{
  "pages": [
    {
      "slug": "secretaria-esportes",
      "title": "Secretaria de Esportes - SecEsportes",
      "subtitle": "Governo de Pernambuco",
      "sections": [
        {
          "id": "quem-somos",
          "type": "hero",
          "title": "Quem Somos",
          "description": "A Secretaria de Esportes é o órgão do governo estadual responsável por planejar, coordenar e executar as políticas públicas de esporte e lazer, promovendo a prática esportiva, o desenvolvimento de atletas e a democratização do acesso às atividades físicas em todo o estado.",
          "image": "/images/ginasta.png",
          "content": ""
        },
        {
          "id": "fale-conosco",
          "type": "contact",
          "title": "Fale conosco",
          "description": "Entre em contato conosco para tirar dúvidas, enviar sugestões e obter informações sobre parcerias, projetos e iniciativas que fortalecem o esporte e valorizam Pernambuco no cenário nacional e internacional.",
          "content": "<ul><li><strong>E-mail:</strong> secretaria@esportes.pe.gov.br</li><li><strong>Telefone:</strong> Em construção.</li><li><strong>Endereço:</strong> R. Alm. Nelson Fernandes, S/N - Boa Viagem, Recife - PE, 51030-230</li></ul>"
        },
        {
          "id": "transparencia",
          "type": "accordion_group",
          "title": "Transparencia",
          "description": "",
          "accordions": [
            {
              "title": "Identidade Institucional",
              "content": "<div class='identidade-item'><strong>Secretaria de Esporte do Estado de Pernambuco</strong><br/><br/><p><strong>Perfil da secretária</strong></p><br/><p>Advogada, formada na Universidade Católica de Pernambuco (Unicap), Ivete também é especialista em Direito e Prática Trabalhista pela ESMATRA. Além de MBA em Gerenciamento de Projetos, a secretária é especialista em Neurociência aplicada ao comportamento e desempenho de pessoas e ao ambiente corporativo. Dedicou toda a sua trajetória profissional à gestão pública. Atuou como Diretora-Geral de Recursos Humanos e Presidente Interina no IRH; Diretora-Geral de Gestão, Planejamento, Administração, Finanças e Orçamento na Secretaria de Esportes; Gerente-Geral do Prodetur Nacional na Secretaria de Turismo; Diretora-Geral de Planejamento e Administrativo e Presidente Interina na Fundaj; e Diretora Regional Nordeste de Gestão e Projetos na Fundação Jorge Duprat Figueiredo de Segurança e Medicina do Trabalho.</p></div><br/><div class='identidade-item'><strong>Missão</strong><br/><br/><p>A Secretaria de Estado de Esportes tem como missão contribuir para a qualidade de vida, a formação educacional e o desenvolvimento da sociedade por meio da promoção de esportes e lazer. Atuar em parceria com a iniciativa pública e privada é um de nossos objetivos, para juntos desenvolvermos políticas públicas de inclusão ao esporte, além de qualificar o esporte pernambucano, incentivando nossos atletas e paratletas de base e de alto rendimento a levarem o nome do nosso estado ao topo dos pódios, em competições nacionais e internacionais.</p></div><br/><div class='identidade-item'><strong>Funções e competências</strong><br/><br/><p>O esporte faz parte da estrutura do Governo do Estado de Pernambuco. A secretaria propriamente dita foi recriada em 28 de março de 2025, intitulada Secretaria de Estado de Esporte de Pernambuco, através da Lei Estadual nº 8.810, de 2 de janeiro de 2025, que alterou a Lei nº 18.138, de 18 de janeiro de 2023. A esta pasta cabe estimular, gerir e aplicar as atividades esportivas no estado, a fim de usufruir de todos os seus predicados para o lazer e como alavanca para inclusão social.</p></div><br/><div class='identidade-item'><strong>Diretrizes</strong><br/><br/><ul><li>A formulação de políticas e a proposição de diretrizes ao Governo do Estado, voltadas ao esporte, à inclusão e à participação de todos;</li><li>A difusão e a promoção do desenvolvimento do esporte e do lazer;</li><li>A elaboração e a execução, direta ou indiretamente, em parceria com entidades públicas e privadas, de programas, projetos e atividades relativos ao esporte e lazer;</li><li>A promoção e o incentivo de intercâmbios e entendimentos com organizações e instituições afins, de caráter nacional ou internacional;</li><li>A conscientização dos diversos setores da sociedade sobre a realidade da juventude, os problemas que enfrenta, suas necessidades e potencialidades.</li></ul></div>"
            },
            {
              "title": "Estrutura Organizacional",
              "content": "<p>Em construção</p>"
            },
            {
              "title": "Quem é quem?",
              "content": "<div class='equipe-item'> <strong>Ivete Jurema Esteves Lacerda</strong> <strong> <p>Secretária de Esportes</p> </strong> <br/> <p>E-mail: ivete.lacerda@esportes.pe.gov.br</p> <br/> </div> <div class='equipe-item'> <strong>Fabiano Tadeu Costa de Souza</strong> <strong><p>Secretário Executivo de Esportes</p></strong> <br/> <p>E-mail: fabiano.tadeu@esportes.pe.gov.br</p> <br/> </div> <div class='equipe-item'> <strong>Waldemar Marques Gomes Neto</strong> <p>Secretário Executivo de Gestão</p> <br/> <p>E-mail: waldemar.mgneto@esportes.pe.gov.br</p> </div>"
            },
            {
              "title": "Competência e Legislação Aplicável",
              "content": "<p>Para acessar as competências da Secretaria de Esportes <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=71174#:~:text=VIII' style='text-decoration:underline; target='_blank' rel='noopener noreferrer'>clique aqui</a>. (Parágrafo XXXI do texto da Alepe)</p>"
            },
            {
              "title": "Plano de Cargos e Carreira",
              "content": "<p>Não se aplica, tendo em vista o Órgão ser composto exclusivamente por cargos comissionados.</p>"
            },
            {
              "title": "Ética e Integridade",
              "content": "<div> <p><strong>CÓDIGO DE ÉTICA DA ADMINISTRAÇÃO PÚBLICA ESTADUAL</strong></p> <br/> <p>Para conhecer o Código de Conduta da Alta Administração do Poder Executivo Estadual <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=41240&tipo=TEXTOORIGINAL' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>clique aqui</a>. </p>  <p>Confira o Código de Ética dos Agentes Públicos da Administração Direta e Indireta do Poder Executivo Estadual, <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=41238&tipo=TEXTOORIGINAL' style='text-decoration:underline; target='_blank' rel='noopener noreferrer'>clique aqui</a>.</p></div>"
            },
            {
              "title": "Horário de Funcionamento, Endereço, E-mail e Telefone",
              "content": "<div> <p> <strong>Dias da Semana:</strong> De Segunda-feira a Sexta-feira</p> <p> <strong>Horários:</strong> 8h às 17h</p> <p> <strong>Endereço:</strong>  R. Alm. Nelson Fernandes, S/N – Boa Viagem, Recife – PE, 51030-230</p> <p> <strong>E-mail:</strong> secretaria@esportes.pe.gov.br</p>  <p> <strong>Telefone:</strong> Em construção.</p></div>"
            },
            {
              "title": "Programas",
              "content": "<div class='programas-item'><strong>Bolsa Atleta Pernambuco</strong><br/><br/><p>O Bolsa Atleta patrocina individualmente os atletas pernambucanos com valores mensais para custear suas necessidades enquanto esportista. Por número de contemplados e orçamento, é o principal programa de auxílio financeiro para os desportistas do estado.</p><p>Em 2025, o Governo de Pernambuco atingiu o maior número de beneficiados na história desses programas, com 1.241 contemplados, quase o dobro do número de 2022, que era de 720. Os valores das bolsas variam entre R$ 380,00 e R$ 2.500,00 de acordo com cada categoria, e são pagos durante 12 meses.</p><p>Contato Bolsa Atleta | bolsaatletape2025@gmail.com</p></div><br/><div class='programas-item'><strong>Bolsa Técnico</strong><br/><br/><p>O programa é destinado a técnicos de modalidades olímpicas e não olímpicas, envolvidos na prática de esporte de base, estudantil e rendimento no âmbito de Pernambuco. Em 2025, o Bolsa Técnico beneficia 64 técnicos, oferecendo valores que variam entre R$ 450 a R$ 1 mil mensal, durante um ano.</p><p>Contato Bolsa Técnico | bolsatecnicope2025@gmail.com</p></div><br/><div class='programas-item'><strong>Time Pernambuco</strong><br/><br/><p>O Time PE contempla atletas e técnicos, e é voltado para o esporte de alto rendimento, com auxílio mensal durante 12 meses de R$ 2.500 para atletas e R$ 1 mil para técnicos. Com 56 contemplados, em 2025 o programa atingiu seu maior número na história.</p><p>Contato Time Pernambuco | timepernambuco2025@gmail.com</p></div><br/><div class='programas-item'><strong>Passaporte Esportivo</strong><br/><br/><p>O Passaporte Esportivo é um programa do Governo de Pernambuco que visa apoiar o esporte local, oferecendo passagens aéreas e transporte terrestre para que atletas, treinadores e equipes esportivas possam representar o estado em competições, estaduais, regionais, nacionais e internacionais.</p><br/><p>A iniciativa tem objetivo de garantir o acesso de representantes do esporte pernambucano a eventos de alto rendimento fora do estado, promovendo o desenvolvimento esportivo, a valorização dos talentos locais e o fortalecimento das modalidades em diferentes níveis.</p><br/><p>Contato Passaporte Esportivo | secretaria@esportes.pe.gov.br</p></div><br/><div class='programas-item'><strong>Fomento Esportivo</strong><br/><br/><p>Objetivo: Criado em 2024 para apoiar projetos esportivos e paradesportivos em todo o estado, o Edital de Fomento visa aumentar a participação de organizações locais e fortalecer o esporte em comunidades.</p><p>Investimento: Em 2024, o investimento foi de R$ 8 milhões. Para 2025, o valor é mantido e segue a mesma estratégia de apoio.</p><p>Número de Projetos: Em 2024, 35 projetos foram habilitados e, em 2025, no resultado preliminar, 57 entidades foram contempladas. O processo está agora na fase de interposição de recursos.</p><p>Contato Fomento | fomentope2025@gmail.com</p></div><br/><br/><div class='programas-item'><strong>Lei de Incentivo ao Esporte</strong><br/><br/><p>O Governo de Pernambuco também disponibiliza R$ 9 milhões em renúncia fiscal para projetos esportivos via a Lei de Incentivo ao Esporte, ampliando o apoio a mais iniciativas e incentivando parcerias entre o setor público e privado.</p><br/><p>A criação do edital foi um marco importante da gestão para impulsionar o esporte social, possibilitando o acesso de diversas entidades esportivas e paradesportivas a recursos para melhorar sua infraestrutura e atingir mais pessoas.</p></div><br/><br/><div class='programas-item'><strong>Ativa Pernambuco</strong><br/><br/><p>Criado para incentivar a prática de atividades físicas, o Ativa Pernambuco visa melhorar a saúde da população de todas as idades, com especial atenção a idosos e pessoas com deficiência.</p><br/><p>Lançado em 25 de maio de 2024, o programa é executado em colaboração com os municípios de Pernambuco. Mais de 130 municípios já aderiram ao programa. O Governo do Estado fornece equipamentos e apoio técnico para que os núcleos de saúde da família realizem atividades físicas. O foco é incluir a prática de atividades físicas na rotina da população, através de ações de promoção de saúde.</p><br/><p>O Ativa Pernambuco está se consolidando como um programa essencial para a qualidade de vida da população, especialmente para aqueles que têm dificuldades em acessar espaços dedicados ao esporte e à atividade física.</p></div><br/><br/><div class='programas-item'><strong>Centro de Formação Esportiva (CFE)</strong><br/><br/><p>Criado para promover o esporte educacional e de base, o Centro de Formação Esportiva é uma das grandes inovações desta gestão. O projeto busca atender crianças e jovens de 7 a 12 anos, introduzindo-os a várias modalidades esportivas e incentivando práticas saudáveis desde cedo.</p><br/><p>Iniciado em 2024, o programa está em fase de expansão. Atualmente, existem nove centros em diversos municípios de Pernambuco, incluindo Petrolina, Arcoverde, São Lourenço da Mata, Palmares, Macaparana, Caruaru, Camutanga e Recife.</p><br/><p>Esses centros são essenciais para o desenvolvimento de crianças e jovens e têm sido fundamentais para promover a cidadania e saúde, além de proteger a juventude ao manter os jovens engajados com o esporte em todo o estado, do litoral ao sertão, pois a iniciativa acontece em regime de colaboração com os municípios.</p></div><br/><br/><div class='programas-item'><strong>Centro de Desenvolvimento do Futebol Feminino (CDFF)</strong><br/><br/><p>Criado para promover o futebol feminino, o Centro de Desenvolvimento do Futebol Feminino foi inaugurado em 8 de março de 2024, no Parque e Centro Esportivo Santos Dumont, sendo o primeiro do tipo no Norte-Nordeste do Brasil.</p><br/><p>O centro atende cerca de 200 meninas em turmas para sub-15, sub-17, sub-20 e 20+, com atividades realizadas três vezes por semana, no Santos Dumont e na Arena de Pernambuco.</p><br/><p>O Centro tem como objetivo incentivar, desenvolver e democratizar o acesso ao futebol feminino, um esporte com grande potencial de crescimento no estado. É o segundo centro dessa natureza no Brasil, e parte da estratégia nacional do Ministério do Esporte para o futebol feminino.</p><br/><p>O projeto está alinhado à política do Ministério do Esporte em relação ao desenvolvimento do Futebol Feminino e faz parte da preparação para sediar a Copa do Mundo Feminina em 2027.</p></div>"
            },
            {
              "title": "Carta de Serviço ao Usuário",
              "content": "<div class='programas-item'><p>A Secretaria de Esportes não possui serviços para o público externo (Sociedade).</p></div>"
            },
            {
              "title": "Conselhos",
              "content": "<div class='programas-item'><p>Em construção.</p></div>"
            },
            {
              "title": "Ouvidoria",
              "content": "<div> <p> <strong>Pessoa Encarregada:</strong> Francisco de Assis Vidal Filho</p> <p> <strong>E-mail:</strong> ouvidoria.esportes@gmail.com</p> <p> <strong>Endereço:</strong> R. Alm. Nelson Fernandes, S/N – Boa Viagem, Recife – PE, 51030-230</p> <p> <strong>Horário de atendimento:</strong> 9h às 12h e das 14h às 16hr</p></div>"
            },
            {
              "title": "Perguntas Frequentes",
              "content": "<div> <p> Em construção.</p></div>"
            },
            {
              "title": "Mapa de Contratos",
              "content": "<div> <p> Em construção.</p></div>"
            },
            {
              "title": "Mapa de Contratos Terceirizados",
              "content": "<div> <p> Em construção.</p></div>"
            },
            {
              "title": "Mapa de Diárias e Passagens",
              "content": "<div> <p> Em construção.</p></div>"
            },
            {
              "title": "Responsabilidade fiscal",
              "content": "<div><a href='https://transparencia.pe.gov.br/responsabilidade-fiscal/' style='text-decoration:underline; target='_blank' rel='noopener noreferrer'><strong>Acessar link de Responsabilidade fiscal</strong></a></div>"
            },
            {
              "title": "Fiscalização e Controle",
              "content": "<div><a href='https://transparencia.pe.gov.br/gestao-estadual/fiscalizacao-e-controle/' style='text-decoration:underline; target='_blank' rel='noopener noreferrer'><strong>Acessar link de Fiscalização e Controle</strong></a></div>"
            },
            {
              "title": "Transferências estaduais e acordos",
              "content": "<div><a href='https://transparencia.pe.gov.br/despesas/transferencias/' target='_blank' style='text-decoration:underline; rel='noopener noreferrer'><strong>Acessar link de Transferências estaduais e acordos</strong></a></div>"
            },
            {
              "title": "Receitas, Transferências da União, Dívida Ativa e Renúncia de Receita",
              "content": "<div><a href='https://transparencia.pe.gov.br/receitas/' target='_blank' style='text-decoration:underline; rel='noopener noreferrer'><strong>Acessar link de Receitas, Transferências da União, Dívida Ativa e Renúncia de Receita</strong></a></div>"
            },
            {
              "title": "Despesas",
              "content": "<div><a href='https://transparencia.pe.gov.br/despesas/menu-despesas/' style='text-decoration:underline; target='_blank' rel='noopener noreferrer'><strong>Acessar link de Despesas</strong></a></div>"
            },
            {
              "title": "Licitações, Contratos e Fornecedores",
              "content": "<div><a href='https://transparencia.pe.gov.br/licitacoes-e-contratos/' style='text-decoration:underline; target='_blank' rel='noopener noreferrer'><strong>Acessar link de Licitações, Contratos e Fornecedores</strong></a></div>"
            },
            {
              "title": "Obras Públicas",
              "content": "<div><a href='https://transparencia.pe.gov.br/despesas/obras/' style='text-decoration:underline; target='_blank' rel='noopener noreferrer'><strong>Acessar link das Obras Públicas</strong></a></div>"
            },
            {
              "title": "Patrimônio Público",
              "content": "<div><a href='https://transparencia.pe.gov.br/gestao-estadual/patrimonio-publico/' style='text-decoration:underline; target='_blank' rel='noopener noreferrer'><strong>Acessar link do Patrimônio Público</strong></a></div>"
            },
            {
              "title": "Recursos Humanos",
              "content": "<div><a href='https://transparencia.pe.gov.br/recursos-humanos/' style='text-decoration:underline; target='_blank' rel='noopener noreferrer'><strong>Acessar link dos Recursos Humanos</strong></a></div>"
            },
            {
              "title": "Sistema de Informação ao Cidadão - SIC",
              "content": "<div><a href='https://transparencia.pe.gov.br/participacao-cidada-pe/acesso-a-informacao/servico-de-informacoes-ao-cidadao-sic/'  style='text-decoration:underline; target='_blank' rel='noopener noreferrer'><strong>Acessar link de Sistema de Informação ao Cidadão - SIC</strong></a></div>"
            }
          ]
        }
      ]
    },
    {
      "slug": "secretaria-comunicacao",
      "title": "Secretaria de Comunicação - SECOM",
      "subtitle": "Governo de Pernambuco",
      "sections": [
        {
          "id": "quem-somos",
          "type": "hero",
          "title": "Quem Somos",
          "description": "A Secretaria de Comunicação, órgão integrante da Administração Direta do Poder Executivo Estadual, foi criada através da Lei nº 18.139, de 18 de Janeiro de 2023, cujo dispositivo dispõe sobre a estrutura e o funcionamento do Poder Executivo do Estado de Pernambuco. Sua principal função é garantir a transparência, o acesso à informação e a divulgação das ações, programas e políticas públicas implementadas pelo governo estadual. A secretaria atua como um elo entre o governo e a sociedade, promovendo a comunicação estratégica e o diálogo com os cidadãos.",
          "image": "/images/comunicacao.png",
          "content": ""
        },
        {
          "id": "fale-conosco",
          "type": "contact",
          "title": "Fale conosco",
          "description": "Entre em contato conosco para esclarecer dúvidas, compartilhar sugestões e obter informações sobre cooperação internacional, parcerias e iniciativas que promovem Pernambuco no cenário global.",
          "content": "<ul><li><strong>E-mail:</strong> gabinete@secom.pe.gov.br</li><li><strong>Telefone:</strong> +55 (81) 3181-2352</li><li><strong>Endereço:</strong> Praça da República, Bairro de Santo Antônio, Recife/PE, CEP 50010-928</li></ul>"
        },
        {
          "id": "transparencia",
          "type": "accordion_group",
          "title": "Transparencia",
          "description": "",
          "accordions": [
            {
              "title": "Cotações Pública",
              "content": "<div class='cotacao-item'><strong>COTAÇÃO PÚBLICA N°001 2026 – GOVERNO DO ESTADO DE PERNAMBUCO</strong> <br/><br/> <p>Produção de peças para a Campanha Operação carnaval 2026</p><p>Sexta- feira dia 30 de Janeiro de 2026, às 16h, na sede da NOVA S.A. – Av. Agamenon Magalhães, 2939, sala 1308, Espinheiro.</p> <br/><br/> <strong>COTAÇÃO PÚBLICA N°002 2026 – GOVERNO DO ESTADO DE PERNAMBUCO</strong> <br/><br/> <p>Produção de peças para a Campanha Operação carnaval 2026</p><p>Sexta- feira dia 30 de Janeiro de 2026, às 16h, na sede da NOVA S.A. – Av. Agamenon Magalhães, 2939, sala 1308, Espinheiro.</p> </div>"
            },
            {
              "title": "Secretaria de Comunicação – SECOM",
              "content": "<div class='comunicacao-item'> <strong>SECRETARIA DE COMUNICAÇÃO (SECOM)</strong> <p>A Secretaria de Comunicação do Governo de Pernambuco – SECOM – tem como finalidades planejar, coordenar,supervisionar e executar a política de comunicação institucional do Poder Executivo Estadual, assegurando a transparência das ações governamentais e o fortalecimento da imagem do Estado perante a sociedade. <br/>Compete à SECOM: assessorar diretamente a Governadora na formulação e implementação das diretrizes de comunicação governamental; planejar e coordenar as estratégias de divulgação de programas, projetos e ações do Governo; gerenciar a comunicação institucional junto aos órgãos e entidades da Administração Pública Estadual, garantindo a unidade e coerência das mensagens; promover a articulação com os veículos de imprensa, assegurando o fluxo adequado de informações de interesse público; supervisionar e orientar as atividades de publicidade institucional e de utilidade pública; coordenar as redes e canais oficiais de comunicação digital do Governo, assegurando o alinhamento estratégico e a conformidade com as normas de transparência e ética pública; acompanhar o desempenho das campanhas e iniciativas de comunicação, avaliando seus resultados e impactos; e promover a modernização, inovação e integração dos processos e ferramentas de comunicação no âmbito do Governo do Estado de Pernambuco.</p> <br/> <p>A SECOM atua, ainda, na promoção da imagem institucional do Governo, buscando fortalecer a identidade comunicacional do Estado, ampliar o acesso da população às informações de interesse público e contribuir para a consolidação de uma gestão transparente, participativa e orientada ao cidadão. Nesse sentido, a Secretaria desempenha papel estratégico na democratização da informação e na aproximação entre o Governo e a sociedade pernambucana.</p> <br/> </div> <div class='comunicacao-item'> <strong>1. ASSESSORIA DE IMPRENSA</strong> <br/> <br/>  <p>Compete à Assessoria de Imprensa planejar, coordenar e executar as ações de relacionamento do Governo do Estado com os meios de comunicação, assegurando a divulgação clara, precisa e tempestiva das informações de interesse público. Cabe-lhe redigir e distribuir comunicados, notas e releases oficiais; organizar e acompanhar entrevistas, coletivas e pronunciamentos da Governadora e demais autoridades; monitorar as matérias veiculadas pela imprensa e elaborar relatórios de análise de mídia; orientar os órgãos e entidades do Governo quanto à comunicação com jornalistas e veículos; além de garantir a uniformidade e coerência das mensagens divulgadas, preservando a imagem institucional do Governo do Estado de Pernambuco.</p> <br/><br/> </div> <div class='comunicacao-item'> <strong>2. NÚCLEO DE REDES SOCIAIS E MÍDIAS DIGITAIS</strong> <p>Compete ao Núcleo de Redes Sociais e Mídias Digitais planejar, desenvolver, gerenciar e supervisionar as estratégias de comunicação digital do Governo do Estado, assegurando o alinhamento com as diretrizes institucionais e com as normas de transparência pública. Cabe-lhe administrar os perfis e canais oficiais nas plataformas digitais; produzir e publicar conteúdos informativos e institucionais de interesse público; monitorar o engajamento e a repercussão das publicações; promover a interação com a população por meio das redes sociais, em consonância com os princípios da ética, da clareza e do interesse coletivo; além de propor inovações tecnológicas que ampliem o alcance e a efetividade da comunicação governamental.</p> <br/><br/> </div> <div class='comunicacao-item'> <strong>3. PUBLICIDADE INSTITUCIONAL</strong> <p>   Compete à Secretaria Executiva de Publicidade Institucional planejar, orientar e supervisionar as campanhas e peças publicitárias do Governo do Estado, assegurando a observância dos princípios da legalidade, impessoalidade, moralidade e eficiência. Cabe-lhe propor estratégias de comunicação voltadas à divulgação das ações, programas e políticas públicas do Governo; acompanhar o processo de criação, produção e veiculação das campanhas junto às agências contratadas; avaliar os resultados e impactos das ações publicitárias; zelar pela correta aplicação dos recursos públicos destinados à comunicação; e garantir que toda publicidade institucional atenda ao interesse coletivo e contribua para a transparência e fortalecimento da imagem do Estado de Pernambuco. <br/> </p> </div> <div class='comunicacao-item'> <p>ENTIDADES VINCULADAS</p> <p>• Companhia Editora de Pernambuco – CEPE</p> <p>• Empresa Pernambucana de Comunicação – EPC</p> </div>"
            },
            {
              "title": "Estrutura Organizacional",
              "content": "<div class='cotacao-item'> <img src='/images/organograma.png' alt='Organograma da Secretaria' /></div>"
            },
            {
              "title": "Quem é quem?",
              "content": "<div class='equipe-item'> <strong>Rodolfo Costa Pinto</strong> <strong> <p>Secretário de Comunicação</p> </strong> <br/> <p>Telefone: (81) 3181-2352</p><p>E-mail: rodolfo.pinto@secom.pe.gov.br</p> <br/> </div> <div class='equipe-item'> <strong>Fúlvio Wagner Lopes Gomes</strong> <strong><p>Secretário Executivo de Comunicação Institucional</p></strong> <br/> <p>Telefone:(81) 3181-2352</p>  <p>E-mail: fulvio.gomes@secom.pe.gov.br</p> <br/> </div> <div class='equipe-item'> <strong>Daniella Brito</strong> <p><strong>Secretária Executiva de Relacionamento com a Imprensa</strong></p> <br/> <p>Telefone: (81) 3181-2227/2178</p> <p>E-mail: daniella.brito@secom.pe.gov.br</p> </div> <br/> <div class='equipe-item'> <strong>Meiryelen Gomes da Costa</strong> <p><strong>Secretária Executiva de Planejamento e Gestão</strong></p> <br/> <p>Telefone: Telefone: (81) 3181-2352</p> <p>E-mail: meiryelen.gomes@secom.pe.gov.br</p> <br/> </div> <div class='equipe-item'> <strong>Rodrigo França</strong> <p><strong>Chefe de Gabinete</strong></p> <br/> <p>Telefone: Telefone: (81) 3181-2169</p> <p>E-mail: rodrigo.mfranca@secom.pe.gov.br</p>   </div> "
            },
            {
              "title": "Competência e Legislação Aplicável",
              "content": "<div class='cotacao-item'><strong>Competências</strong> <br/><br/> <p>Secretaria de Comunicação: promover a divulgação de atos e de documentação para órgãos públicos; prestar apoio aos órgãos integrantes da Governadoria no relacionamento com a imprensa; assistir à Governadora nas coberturas jornalísticas e no seu relacionamento com a imprensa, na coordenação do credenciamento de profissionais de imprensa, acesso e fluxo a locais onde ocorram atividades de que participe, na articulação operacional da imprensa e dos órgãos governamentais de comunicação social em atos, eventos, solenidades e viagens de que participe à Governadora; orientar os órgãos e entidades do Poder Executivo no seu relacionamento com a imprensa; planejar, coordenar e executar a política de comunicação do Governo; planejar e coordenar a publicidade governamental; em conjunto com os demais órgãos do Poder Executivo, executar a publicidade governamental e as campanhas educativas e de interesse público da Administração Direta do Governo, e gerir os contratos administrativos pertinentes à publicidade governamental; gerir as redes e mídias sociais oficiais do Governo, em conjunto com os demais órgãos do Poder Executivo; e definir diretrizes, estabelecer normas, coordenar e avaliar a execução de planos e projetos relativos à transformação digital de serviços públicos.</p> <br/><br/> <strong>Legislação Aplicável</strong> <br/><br/> <a href='https://www.lai.pe.gov.br/seco/wp-content/uploads/sites/152/2023/08/LO181392023-3.pdf' style='text-decoration:underline;'>LEI ORDINÁRIA Nº 18.139/2023</a> <br/><a href='' style='text-decoration:underline;'>Manual de Procedimentos das Ações de Publicidade</a>  </div>"
            },
            {
              "title": "Plano de Cargos e Carreira",
              "content": "<div class='cotacao-item'> <p> Não se aplica, tendo em vista o Órgão ser composto exclusivamente por cargos comissionados.</p></div>"
            },
            {
              "title": "Ética e Integridade",
              "content": "<div class='cotacao-item'><strong>CÓDIGO DE ÉTICA DA ADMINISTRAÇÃO PÚBLICA ESTADUAL</strong> <br/><br/> <p>Para conhecer o Código de Conduta da Alta Administração do Poder Executivo Estadual <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=41240&tipo=TEXTOORIGINAL' style='text-decoration:underline; target='_blank' rel='noopener noreferrer'>clique aqui</a>.</p> <p>Para conhecer o Código de Conduta da Alta Administração do Poder Executivo Estadual <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=41238&tipo=TEXTOORIGINAL' style='text-decoration:underline; target='_blank' rel='noopener noreferrer'>clique aqui</a>.</p> </div>"
            },
            {
              "title": "Horário de Funcionamento, Endereço, E-mail e Telefone",
              "content": "<div> <p> <strong>Dias da Semana:</strong> De Segunda-feira a Sexta-feira</p> <p> <strong>Horários:</strong> 8h às 17h</p> <p> <strong>Endereço:</strong>  Praça da República, Bairro de Santo Antônio, Recife/PE, CEP 50010-928</p> <p> <strong>E-mail:</strong> gabinete@secom.pe.gov.br</p>  <p> <strong>Telefone:</strong> +55 (81) 3181-2352</p></div>"
            },
            {
              "title": "Programas",
              "content": "<div> <p> Não se aplica</p></div>"
            },
            {
              "title": "Carta de Serviço ao Usuário",
              "content": "<div> <p> A SECOM não possui serviços para o público externo (Sociedade).</p></div>"
            },
            {
              "title": "Conselhos",
              "content": "<div> <p> <strong>Observação:</strong> A SECOM não possui conselho ativo até o momento.</p></div>"
            },
            {
              "title": "Ouvidoria",
              "content": "<div> <p>A SECOM não possui Ouvidoria própria. Sendo assim, as manifestações, as denúncias, os pedidos de acesso à informação e os pedidos referentes a dados pessoais relacionados à SECOM, devem ser efetuados via Ouvidoria-Geral do Estado de Pernambuco.</p> <br/>  <a href='https://transparencia.pe.gov.br/participacao-cidada-pe/ouvidoria/' style='text-decoration:underline; target='_blank' rel='noopener noreferrer'>Acesse a seção “Ouvidoria” do Portal da Transparência de Pernambuco e obtenha mais informações.</a></div>"
            },
            {
              "title": "Perguntas Frequentes",
              "content": "<div>  <div class='comunicacao-item'> <strong>1) Onde fica a Secretaria de Comunicação?</strong> <br/> <br/>  <p>A Secretaria de Comunicação – SECOM- fica no Palácio do Campo das Princesas, s/n – Santo Antônio, Recife.</p> <br/><br/> </div> <div class='comunicacao-item'>  <strong>2) Onde fica o Gabinete do Secretário da SECOM?</strong> <br/> <br/><p> O gabinete do Secretário da SECOM fica no Palácio do Campo das Princesas, s/n – Santo Antônio, Recife.</p> <br/><br/> </div> <div class='comunicacao-item'> <strong>3) Quem é o Secretário de Comunicação?</strong> <br/> <br/> <p> O Secretário da SECOM é Rodolfo Costa Pinto. </p>  <br/><br/> </div> <div class='comunicacao-item'> <strong>4) Quem são os Secretários Executivos da SECOM?</strong> <br/> <br/> <p>Secretária Executiva de Relacionamento com a Imprensa – Daniella Brito</p> <p>Secretário Executivo De Comunicação Institucional – Fúlvio Gomes</p> <p>Secretária Executiva de Planejamento e Gestão – Meiryelen Gomes</p></div></div>"
            }
          ]
        }
      ]
    },
    {
      "slug": "vice-governadora",
      "title": "Vice-Governadoria do Estado de Pernambuco",
      "subtitle": "Governo de Pernambuco",
      "sections": [
        {
          "id": "quem-somos",
          "type": "hero",
          "title": "Quem Somos",
          "description": "A Vice-Governadoria do Estado de Pernambuco é o Órgão do Poder Executivo do Governo do Estado de Pernambuco com sede física no Bairro do Recife, no centro histórico da cidade.<br/><br/>O Órgão integra o Gabinete da Vice-Governadora do Estado, Priscila Krause Branco, jornalista recifense nascida no dia 15 de abril de 1978. É casada com Jorge e mãe de Matheus e Helena.<br/><br/>Priscila exerce mandatos eletivos há 18 anos. Em 2004, foi eleita vereadora de sua cidade natal, Recife, renovando o mandato por mais duas vezes (2008 e 2012), com votações crescentes, antes de chegar à Assembleia Legislativa de Pernambuco, em 2014 e 2018.<br/><br/>Dedicada a pautas como finanças públicas, tributação, meio ambiente, saúde, e atuando na prestação contínua de suas ações, Priscila chegou ao Executivo para, junto com a governadora Raquel Lyra, continuar trabalhando por nosso estado, na primeira chapa 100% feminina eleita no Brasil.<br/><br/>Assim, ao lado da governadora Raquel Lyra, Priscila inicia no Executivo uma nova fase em sua trajetória política, marcada pelo compromisso com os pernambucanos e pernambucanas.",
          "image": "/images/vice-gov.png",
          "content": ""
        },
        {
          "id": "fale-conosco",
          "type": "contact",
          "title": "Fale conosco",
          "description": "Entre em contato conosco para esclarecer dúvidas, compartilhar sugestões e obter informações sobre cooperação internacional, parcerias e iniciativas que promovem Pernambuco no cenário global.",
          "content": "<ul><li><strong>E-mail:</strong> gab.vice-gov@vg.pe.gov.br</li><li><strong>Telefone:</strong> +55 (81) 3181-2412</li><li><strong>Endereço:</strong> Av. Rio Branco, 104, Bairro do Recife, Recife/PE, CEP 50030-310</li></ul>"
        },
        {
          "id": "transparencia",
          "type": "accordion_group",
          "title": "Transparencia",
          "description": "",
          "accordions": [
            {
              "title": "Identidade Institucional",
              "content": "<div class='identidade-item'><strong>Identidade Institucional</strong><br/><p>Órgão do Poder Executivo do Governo do Estado de Pernambuco – Administração Direta, com o papel institucional de coordenar a pauta de audiências, despachos, viagens e eventos da Vice-Governadora; promover a integração do Gabinete da Vice-Governadora com as Secretarias de Estado e entidades da administração indireta; assessorar a Vice-Governadora em temas e assuntos relativos à Administração Pública; prestar apoio logístico e operacional a Vice-Governadora no exercício de suas funções especiais; assessorar a Vice-Governadora em assuntos técnicos e políticos relativos à gestão da Administração Pública; e emitir pareceres em documentos técnicos.</p><br/><strong>Missão Institucional</strong><br/><p>Promover articulação política e administrativa, em conjunto com gabinete da Governadora e demais secretarias e órgãos da administração direta e indireta, com o intuito de otimizar os trabalhos desenvolvidos e oferecidos pelo Governo do Estado aos pernambucanos.</p><br/><strong>Visão de Futuro</strong><br/><p>Ser referência na articulação político-administrativa com os órgãos e secretarias do estado para prover o melhor serviço à população.</p><br/><strong>Valores</strong><br/><ul><li>Trabalho em equipe</li><li>Produtividade</li><li>Proatividade</li><li>Ética</li><li>Respeito mútuo e interação entre os funcionários para um ambiente de trabalho saudável</li></ul></div>"
            },
            {
              "title": "Estrutura Organizacional",
              "content": "<div class='estrutura-item'><a href='https://secretarias.pe.gov.br/wp-content/uploads/2025/05/LAI_VG-scaled.jpg' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'><strong>Ver organograma</strong></a></div>"
            },
            {
              "title": "Quem é quem?",
              "content": "<div class='equipe-item'><strong>Priscila Krause Branco</strong><br/><strong>Vice-Governadora</strong><br/><p>E-mail: gab.vice-gov@vg.pe.gov.br</p><p>Telefone: (81) 3181.2412</p><br/></div><div class='equipe-item'><strong>Isabely Sátiro Pádua</strong><br/><strong>Chefe de Gabinete</strong><br/><br/><p>E-mail: isabely.padua@vg.pe.gov.br</p><p>Telefone: (81) 3181.2415</p><br/></div><div class='equipe-item'><strong>Kelly Barbosa de Arruda</strong><br/><strong>Gerente Geral de Comunicação</strong><br/><br/><p>E-mail: kelly.arruda@vg.pr.gov.br</p><p>Telefone: (81) 3181.2518</p><br/></div><div class='equipe-item'><strong>Gabriela Pernambuco Lustosa Maciel</strong><br/><strong>Superintendente Jurídico</strong><br/><br/><p>E-mail: gabriela.pernambuco@vg.pe.gov.br</p><p>Telefone: (81) 3181.2417</p><br/></div><div class='equipe-item'><strong>Rejane Pepe Moura</strong><br/><strong>Gerente de Orçamento e Financeiro</strong><br/><br/><p>E-mail: rejane.pepe@vg.pe.gov.br</p><p>Telefone: (81) 3181-2436</p></div>"
            },
            {
              "title": "Competência e Legislação Aplicável",
              "content": "<div class='competencia-item'><strong>Competências</strong><br/><br/><p>O gabinete da Vice-Governadora, órgão do Poder Executivo do Governo do Estado de Pernambuco – Administração Direta, com o papel institucional de coordenar a pauta de audiências, despachos, viagens e eventos da Vice-Governadora; promover a integração do Gabinete da Vice-Governadora com as Secretarias de Estado e entidades da administração indireta; assessorar a Vice-Governadora em temas e assuntos relativos à Administração Pública; prestar apoio logístico e operacional a Vice-Governadora no exercício de suas funções especiais; assessorar a Vice-Governadora em assuntos técnicos e políticos relativos à gestão da Administração Pública; e emitir pareceres em documentos técnicos.</p><br/><p>A Vice-governadora compete auxiliar a Governadora, sempre que por esta for convocada, podendo desempenhar missões especiais de interesse do Estado, assim como participar de reuniões do secretariado, cabendo-lhe, neste caso, a presidência, quando ausente a Governadora; substituir a Governadora no caso de impedimento, conforme previsto na Constituição Estadual; promover a integração do gabinete da Vice-governadora, com as Secretarias de Estado e entidades da administração indireta; Definir e estabelecer as políticas, diretrizes e normas de organização interna; planejar, dirigir e controlar as ações do Gabinete.</p><br/><strong>Legislação Aplicável</strong><br/><br/><p><strong>Regulamento do Gabinete da Vice-Governadora:</strong> <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=25717&tipo=' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acesso ao Regulamento da Vice-Governadora</a></p><p><strong>Estrutura e funcionamento:</strong> <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=71174&tipo=' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acesso a Estrutura e Funcionamento</a></p><p><strong>Constituição do Estado:</strong> <a href='https://www.lai.pe.gov.br/pc/wp-content/uploads/sites/99/2019/04/Constitui%C3%A7%C3%A3o-Estadual.pdf' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acesso a Constituição do Estado</a></p></div>"
            },
            {
              "title": "Plano de Cargos e Carreira",
              "content": "<div class='plano-item'><p>A Vice-Governadoria não tem Plano de Cargos e Carreira de Servidores Efetivos. Seu quadro é composto por cargos comissionados e servidores efetivos à disposição de outros Órgãos.</p></div>"
            },
            {
              "title": "Ética e Integridade",
              "content": "<div class='etica-item'><strong>CÓDIGO DE ÉTICA DA ADMINISTRAÇÃO PÚBLICA ESTADUAL</strong><br/><br/><p>Para conhecer o Código de Conduta da Alta Administração do Poder Executivo Estadual, <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=41240&tipo=TEXTOORIGINAL' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>acesse o Decreto nº 46.854, de 07 de Dezembro de 2018.</a></p><p>Confira o Código de Ética dos Agentes Públicos da Administração Direta e Indireta do Poder Executivo Estadual, <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=41238&tipo=TEXTOORIGINAL' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>acesse o Decreto nº 46.852, de 07 de Dezembro de 2018.</a></p></div>"
            },
            {
              "title": "Horário de Funcionamento, Endereço, E-mail e Telefone",
              "content": "<div class='horario-item'><strong>Vice-Governadoria do Estado de Pernambuco</strong><br/><br/><strong>Endereço</strong><p>Av. Rio Branco 104, 3º Andar | Recife Antigo – Recife-PE, CEP: 50030-310</p><br/><strong>Horário de Atendimento</strong><p>Dias da Semana: De Segunda-feira a Sexta-feira</p><p>Horários: 08:00 às 12:00 e 13:00 às 18:00</p><br/><strong>E-mail</strong><p>gab.vice-gov@vg.pe.gov.br</p><br/><strong>Telefone</strong><p>+55 (81) 3181-2412</p></div>"
            },
            {
              "title": "Carta de Serviço ao Usuário",
              "content": "<div class='carta-item'><a href='https://www.pe.gov.br/app/catalog/carta-de-servicos' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'><strong>Acesso a Carta de Serviços ao Usuário</strong></a></div>"
            },
            {
              "title": "Conselhos",
              "content": "<div class='conselhos-item'><p><strong>Observação:</strong> Informamos que a Vice-Governadoria do Estado não possui Conselhos.</p></div>"
            },
            {
              "title": "Lei Geral de Proteção de Dados - LGPD",
              "content": "<div class='lgpd-item'><p><strong>Nome da pessoa encarregada:</strong> Ricardo Alexandre da Silva Medeiros</p><p><strong>Telefone:</strong> (81) 3181-2438</p><p><strong>E-mail:</strong> ricardo_alexandre@vg.pe.gov.br</p></div>"
            },
            {
              "title": "Ouvidoria",
              "content": "<div class='ouvidoria-item'><p><strong>Endereço:</strong> Rua Santo Elias, 535, Espinheiro</p><p><strong>Contato:</strong> 3183.0815</p><p><strong>Teleatendimento:</strong> 162</p><p><strong>E-mail:</strong> ouvidoria@ouvidoria.pe.gov.br</p><p><strong>Site:</strong> <a href='http://www2.ouvidoria.pe.gov.br/web/ouvidoria' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>www.ouvidoria.pe.gov.br</a></p><p><strong>Horário de Atendimento:</strong> 08h às 17h</p></div>"
            },
            {
              "title": "Redes sociais digitais",
              "content": "<div class='redes-item'><p><strong>Instagram:</strong> <a href='http://www.instagram.com/governope?igsh=MWtmMnFkYjdwN2VjeQ==' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acessar página do Instagram</a></p><p><strong>Facebook:</strong> <a href='http://www.facebook.com/share/1HKvo6Dyx9/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acessar página do Facebook</a></p><p><strong>X:</strong> <a href='http://x.com/governope?t=h1XnDH38xnc8v6JCfoq68g&s=09' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acessar página do X</a></p></div>"
            },
            {
              "title": "Perguntas frequentes",
              "content": "<div class='faq-item'><p><strong>1) Quem é a Vice-Governadora?</strong></p><p>Priscila Krause Branco (Recife, 15 de abril de 1978), é uma jornalista e política brasileira, filiada ao Partido Social Democrático (PSD). É a atual vice-governadora de Pernambuco, tendo antes sido deputada estadual e vereadora do Recife. É filha do também político, ex-governador de Pernambuco e ex-prefeito do Recife, Gustavo Krause.</p><br/><p><strong>2) Qual o papel da Vice-Governadora?</strong></p><p>Tem como função substituir o Governadora em caso de impedimento ou ausência do Estado. Cabe ao Vice-Governador assumir as funções do titular sempre que necessário. Além de outras contribuições previstas por lei, também auxiliará o trabalho do Governador, sempre que por este for convocado para missões especiais.</p><br/><p><strong>3) Onde está localizada a Vice-Governadoria?</strong></p><p>Desde o ano de 2015, a Vice-Governadoria está sediada na Av. Rio Branco, nº 104, 3º andar, Recife Antigo, Recife/PE – CEP: 50030-310.</p><br/><p><strong>4) Existe acessibilidade no Gabinete da Vice-Governadora?</strong></p><p>Apesar da Vice-Governadoria está instalada em um prédio antigo do Bairro do Recife, houve uma preocupação especial com a acessibilidade ao Gabinete. Foram instalados elevadores, rampas e banheiros adequados.</p><br/><p><strong>5) Como posso entrar em contato com a Vice-Governadora?</strong></p><p>Através dos telefones: 81 3181.2412/2412</p><br/><p><strong>6) Quem é responsável pela comunicação da Vice-Governadoria?</strong></p><p>A Gerente de Comunicação é Kelly Barbosa de Arruda.</p><br/><p><strong>7) Qual o CNPJ do Gabinete da Vice-Governadoria?</strong></p><p>O Gabinete do Vice-Governadora está registrado no Cadastro Nacional de Pessoas Jurídicas – CNPJ sob o nº 12.056.036/0001-76.</p><br/><p><strong>8) Qual o site da Vice-Governadoria?</strong></p><p>No presente site.</p><br/><p><strong>9) Onde posso encontrar informações administrativas e financeiras da Vice Governadoria?</strong></p><p>O Portal da Transparência do Estado (clique aqui) disponibiliza as informações financeiras e de recursos humanos do Gabinete do Vice-Governador, assim como de todos os orgãos diretos e indretos do Governo do Pernambuco.</p><br/><p><strong>10) Qual o período de mandato da atual Vice-Governadora do Estado?</strong></p><p>O mandato da atual Vice-Governadora de Pernambuco, Priscila Krause, termina no dia 31 de dezembro de 2026. Ela assumiu o cargo em 1º de janeiro de 2023 e, como governador e vice-governador são eleitos para um mandato de quatro anos, o mandato da Vice-Governadora termina no final desse período.</p></div>"
            },
            {
              "title": "Responsabilidade fiscal",
              "content": "<div><a href='https://transparencia.pe.gov.br/responsabilidade-fiscal/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link de Responsabilidade fiscal</strong></a></div>"
            },
            {
              "title": "Fiscalização e Controle",
              "content": "<div><a href='https://transparencia.pe.gov.br/gestao-estadual/fiscalizacao-e-controle/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link de Fiscalização e Controle</strong></a></div>"
            },
            {
              "title": "Transferências estaduais e acordos",
              "content": "<div><a href='https://transparencia.pe.gov.br/despesas/transferencia/' target='_blank' style='text-decoration:underline;' rel='noopener noreferrer'><strong>Acessar link das Transferências Estaduais e Acordos</strong></a></div>"
            },
            {
              "title": "Receitas, Transferências da União, Dívida Ativa e Renúncia de Receita",
              "content": "<div><a href='https://transparencia.pe.gov.br/receitas/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link das Receitas, Transferências da União, Dívida Ativa e Renúncia de Receita</strong></a></div>"
            },
            {
              "title": "Despesas",
              "content": "<div><a href='https://transparencia.pe.gov.br/despesas/menu-despesas/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link das Despesas</strong></a></div>"
            },
            {
              "title": "Licitações, Contratos e Fornecedores",
              "content": "<div class='licitacoes-item'><strong>Licitações</strong><br/><br/><a href='https://transparencia.pe.gov.br/licitacoes-e-contratos/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Licitações no Portal da Transparência</a><br/><br/><a href='#' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>PE Integrado – Editais e Licitações</a><br/><br/><strong>Contratos</strong><br/><br/><a href='#' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Relatório de Contratos 2024</a></div>"
            },
            {
              "title": "Obras Públicas",
              "content": "<div><a href='https://transparencia.pe.gov.br/despesas/obras/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link das Obras Públicas</strong></a></div>"
            },
            {
              "title": "Patrimônio Público",
              "content": "<div><a href='https://transparencia.pe.gov.br/gestao-estadual/patrimonio-publico/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link do Patrimônio Público</strong></a></div>"
            },
            {
              "title": "Recursos Humanos",
              "content": "<div><a href='https://transparencia.pe.gov.br/recursos-humanos/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link dos Recursos Humanos</strong></a></div>"
            },
            {
              "title": "Sistema de Informação ao Cidadão - SIC",
              "content": "<div><a href='https://transparencia.pe.gov.br/participacao-cidada-pe/acesso-a-informacao/servico-de-informacoes-ao-cidadao-sic/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link do SIC</strong></a></div>"
            },
            {
              "title": "Programas",
              "content": "<div class='programas-item'><p>A Lei Orçamentária Anual Estadual (LOA) estabelece os orçamentos do Estado que estimam as receitas e fixa as despesas do governo. Cabe a Assembleia Legislativa do Estado de Pernambuco avaliar e ajustar a proposta do Poder Executivo, assim como faz com a Lei de Diretrizes Orçamentárias (LDO) e Plano Plurianual (PPA). É o instrumento que o cidadão pode acompanhar a correta aplicação dos recursos públicos.</p><br/><strong>Para conhecer a LOA do Estado</strong><br/><a href='https://drive.expresso.pe.gov.br/s/sVDQouY2WZ67e7j' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acesso a LOA do estado</a><br/><br/><strong>Para conhecer a LOA da Vice-Governadoria</strong><br/><a href='https://www.lai.pe.gov.br/vicegov/acoes-e-programas/#acoes' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acesso a LOA da Vice-Governadoria</a><br/><br/><strong>Acompanhe as despesas estaduais</strong><br/><a href='https://transparencia.pe.gov.br/responsabilidade-fiscal/planejamento-e-orcamento/acoes-e-programas/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acesso as despesas estaduais</a><br/><br/><strong>Conforme consta na Lei Orçamentária Anual (LOA) de 2025, são programas e ações da Vice-Governadoria:</strong><br/><br/><strong>0452 –</strong> APOIO GERENCIAL E TECNOLÓGICO PARA A PROMOÇÃO DO MODELO DE GESTÃO<br/><strong>Ações</strong><br/><strong>0021 –</strong> Contribuições Patronais do Gabinete do Vice Governador ao FUNAFIN<br/><strong>0298 –</strong> Concessão de Vale Transporte e Auxílio Alimentação a Servidores do Gabinete do Vice Governador<br/><strong>4030 –</strong> Conservação do Patrimôno Público do Gabinete do Vice Governador<br/><strong>4406 –</strong> Gestão das Atividades do Gabinete do Vice Governador<br/><strong>0056 –</strong> ENCARGOS ADMINISTRATIVOS DO ESTADO<br/><strong>Ações</strong><br/><strong>2752 –</strong> Encargos com INSS do Pessoal Contratado e Comissionado do Gabinete do Vice Governador<br/><strong>0064 –</strong> GESTÃO SUPERIOR DO GOVERNO DO ESTADO</div>"
            },
            {
              "title": "Auditorias",
              "content": "<div class='auditorias-item'><p>Para obter informações referentes ao resultado de inspeções, auditorias, prestações e tomadas de contas realizadas na Vice-Governadoria, através do Tribunal de Contas do Estado (TCE-PE), <a href='http://www.tce.pe.gov.br/internet/index.php/cidadaoprocessos' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>CLIQUE AQUI</a>, selecionando a opção de pesquisa \"Por Orgão/Unidade Gestora\", optando por consultar a Vice-Governadoria do Estado de Pernambuco e coloque como de entrada. Siga os passos abaixo:</p><br/><strong>Passo a passo de como realizar consulta no portal do TCE</strong><br/><br/><a href='https://www.lai.pe.gov.br/vicegov/wp-content/uploads/sites/96/2020/09/Passo-a-passo-de-consulta-no-portal-do-TCE.pdf' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acesso ao Passo a Passo</a></div>"
            },
            {
              "title": "Convênios",
              "content": "<div class='convenios-item'><p>A Vice-Governadoria não possui convênios de repasses, transferência de recursos financeiros ou convênios e cooperação técnica.</p></div>"
            },
            {
              "title": "Execução Orçamentária e Financeira",
              "content": "<div class='execucao-item'><p>As despesas da VICE-GOVERNADORIA poderão ser consultadas através do Portal da Transparência.</p><a href='https://transparencia.pe.gov.br/despesas/menu-despesas/despesas-detalhadas/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acesso ao painel de Despesas Detalhadas</a></div>"
            },
            {
              "title": "Servidores",
              "content": "<div class='servidores-item'><p>A remuneração dos servidores da Vice-Governadoria de Pernambuco poderá ser consultada através do Portal da Transparência.</p><a href='https://transparencia.pe.gov.br/recursos-humanos/remuneracoes/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acesso ao Painel de Remunerações</a></div>"
            },
            {
              "title": "Mapa de Contratos",
              "content": "<div class='contratos-item'><p>Contratos</p><a href='http://docs.google.com/spreadsheets/d/1Un6-40yjDOg_wlrWhp-l4jBtiHizY2GZ/edit?usp=drive_link&ouid=115532658277069247314&rtpof=true&sd=true' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Relatório de Contratos</a></div>"
            },
            {
              "title": "Mapa de Contratos de Terceirizados",
              "content": "<div class='terceirizados-item'><p>Contratos de Terceirizados</p><a href='https://docs.google.com/spreadsheets/d/1lRTw_5xDi4-4TOkOcucFYPc1FVsYixdj/edit?gid=830482393#gid=830482393' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Relatório de Contratos de Terceirizados</a></div>"
            },
            {
              "title": "Mapa de Diárias e Passagens",
              "content": "<div class='diarias-item'><p>Diárias e Passagens</p><a href='https://docs.google.com/spreadsheets/d/1rj1VOa-ImJrlxRz26wVCwGN9AwlPQdNI/edit?gid=151213369#gid=151213369' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Relatório de Diárias e Passagens</a></div>"
            }
          ]
        }
      ]
    },
    {
      "slug": "secretaria-mulher",
      "title": "Secretaria da Mulher - SecMulher",
      "subtitle": "Governo de Pernambuco",
      "sections": [
        {
          "id": "quem-somos",
          "type": "hero",
          "title": "Quem Somos",
          "description": "A Secretaria da Mulher tem por objetivo promover os direitos e garantias fundamentais, sociais e coletivos, e transindividuais das mulheres no Estado, com o objetivo de formular, desenvolver, articular, coordenar, apoiar e monitorar políticas públicas para proporcionar a melhoria das condições de vida das mulheres que vivem em Pernambuco. Desta forma, articular, planejar e executar ações de inclusão das mulheres, em parceria com os municípios, perseguindo uma melhor qualidade de vida com a garantia dos direitos a uma vida digna com saúde, educação, habitação, terra, águas e alimentos, trabalho, cultura e lazer, e sem violências.",
          "image": "/images/mulher.png",
          "content": ""
        },
        {
          "id": "fale-conosco",
          "type": "contact",
          "title": "Fale conosco",
          "description": "Entre em contato conosco para esclarecer dúvidas, compartilhar sugestões e obter informações sobre cooperação internacional, parcerias e iniciativas que promovem Pernambuco no cenário global.",
          "content": "<ul><li><strong>E-mail:</strong> secmulher@secmulher.pe.gov.br</li><li><strong>Telefone:</strong> +55 (81) 3183-2950</li><li><strong>Endereço:</strong> Rua do Bom Jesus, 9 - Recife, PE - CEP:50030-170</li></ul>"
        },
        {
          "id": "transparencia",
          "type": "accordion_group",
          "title": "Transparencia",
          "description": "",
          "accordions": [
            {
              "title": "Identidade Institucional",
              "content": "<div class='identidade-item'><strong>Identidade Institucional</strong><br/><br/><strong>Secretaria da Mulher do Estado de Pernambuco</strong><br/><br/><p>Promover os direitos e garantias fundamentais, sociais e coletivos, e transindividuais das mulheres no Estado, com o objetivo de formular, desenvolver, articular, coordenar, apoiar e monitorar políticas públicas para proporcionar a melhoria das condições de vida das mulheres que vivem em Pernambuco. Desta forma, articular, planejar e executar ações de inclusão das mulheres, em parceria com os municípios, perseguindo uma melhor qualidade de vida com a garantia dos direitos a uma vida digna com saúde, educação, habitação, terra, águas e alimentos, trabalho, cultura e lazer, e sem violências.</p><br/><strong>Missão Institucional</strong><br/><p>Promover os direitos das mulheres no estado de Pernambuco.</p><br/><strong>Visão de Futuro</strong><br/><p>Perseguir até 2030 a Igualdade de Gênero e o Empoderamento das Meninas e Mulheres de acordo com o objetivo 5 dos Objetivos de Desenvolvimento Sustentável – ODS.</p><br/><strong>Valores</strong><br/><ul><li>Ética</li><li>Transparência</li><li>Diálogo</li><li>Participação Social</li><li>Compromisso</li><li>Inovação</li><li>Cooperação</li></ul><br/><strong>Objetivo</strong><br/><p>Formular, desenvolver, articular, coordenar, apoiar e monitorar políticas públicas para promover a melhoria das condições de vida das mulheres em Pernambuco.</p><br/><strong>Público</strong><br/><p>Os segmentos da população feminina dos espaços urbanos e rurais.</p></div>"
            },
            {
              "title": "Estrutura Organizacional",
              "content": "<div class='estrutura-item'><a href='http://secretarias.pe.gov.br/wp-content/uploads/2025/06/Organograma-SecMulher-scaled.jpg' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'><strong>Ver organograma</strong></a></div>"
            },
            {
              "title": "Quem é quem?",
              "content": "<div class='equipe-item'><strong>Juliana Gouveia Alves da Silva</strong><br/><strong>Secretária da Mulher de Pernambuco</strong><br/><p>Telefone: (81) 3183.2951/(81) 3183-2980</p><p>Email: juliana.gouveia@secmulher.pe.gov.br</p><br/></div><div class='equipe-item'><strong>Amanda Larissa Valença de Medeiros</strong><br/><strong>Secretária Executiva de Planejamento e Gestão</strong><br/><p>Telefone: (81) 3183-2980</p><p>Email: amanda.valenca@secmulher.pe.gov.br</p><br/></div><div class='equipe-item'><strong>Walkíria Ferreira Alves</strong><br/><strong>Secretária Executiva de Políticas para as Mulheres</strong><br/><p>Telefone: (81) 3183-2957</p><p>Email: walkiria.alves@secmulher.pe.gov.br</p></div>"
            },
            {
              "title": "Competência e Legislação Aplicável",
              "content": "<div class='competencia-item'><strong>Competências</strong><br/><br/><p>São aquelas ações que têm como sujeitos as mulheres e estão voltadas, efetivamente, para o empoderamento das mesmas, promovendo a igualdade social, política e econômica entre os sexos.<br/>A aplicação desses conceitos preconiza que as políticas para as mulheres venham a contemplar três dimensões:</p><br/><ul><li>De reparação das desvantagens que esse segmento da população ainda vivencia, devido aos longos anos de violação de seus direitos civis, políticos, econômicos e sociais;</li><li>De proteção desse segmento da população da violência doméstica e sexista;</li><li>De atendimento a especificidades advindas da compleição física e funcionamento biológico da população feminina, tais como a gravidez, o parto, o aborto previsto em lei, a menopausa, entre outros.</li></ul><br/><strong>Legislação Aplicável</strong><br/><br/><p><a href='https://www.lai.pe.gov.br/gabgov/wp-content/uploads/sites/35/2021/06/LO165202018.-Lei-Organizacao-Estrutura.pdf' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Lei nº16.520 – 2018 – Lei-Organização-Estrutura</a></p><p><a href='https://www.lai.pe.gov.br/gabgov/wp-content/uploads/sites/35/2019/04/Altera-Lei-Or%C3%A7ament%C3%A1ria-e-trata-de-compet%C3%AAncias-governamentais.pdf' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Altera Lei Orçamentária e trata de competências governamentais</a></p><p><a href='https://legis.alepe.pe.gov.br/texto.aspx?id=1908&tipo=TEXTOATUALIZADO' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Lei Nº 15.452, de 15 de Janeiro de 2015</a></p></div>"
            },
            {
              "title": "Plano de Cargos e Carreira",
              "content": "<div class='plano-item'><p>Não se aplica, tendo em vista o Órgão ser composto exclusivamente por cargos comissionados.</p></div>"
            },
            {
              "title": "Ética e Integridade",
              "content": "<div class='etica-item'><strong>CÓDIGO DE ÉTICA DA ADMINISTRAÇÃO PÚBLICA ESTADUAL</strong><br/><br/><p>Para conhecer o Código de Conduta da Alta Administração do Poder Executivo Estadual, <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=41240&tipo=TEXTOORIGINAL' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>acesse o Decreto nº 46.854, de 07 de Dezembro de 2018.</a></p><p>Confira o Código de Ética dos Agentes Públicos da Administração Direta e Indireta do Poder Executivo Estadual, <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=41238&tipo=TEXTOORIGINAL' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>acesse o Decreto nº 46.852, de 07 de Dezembro de 2018.</a></p></div>"
            },
            {
              "title": "Horário de Funcionamento, Endereço, E-mail e Telefone",
              "content": "<div class='horario-item'><strong>Vice-Governadoria do Estado de Pernambuco</strong><br/><br/><strong>Endereço</strong><p>Rua do Bom Jesus, 9 – Recife, PE – CEP:50030-170</p><br/><strong>Horário de Atendimento</strong><p>Dias da Semana: De Segunda-feira a Sexta-feira<br/>Horários: 8:00 até 18:00</p><br/><strong>E-mail</strong><p>gabinete@secmulher.pe.gov.br<br/>secmulher@secmulher.pe.gov.br</p><br/><strong>Telefone</strong><p>+55 (81) 3183-2950</p></div>"
            },
            {
              "title": "Carta de Serviço ao Usuário",
              "content": "<div class='carta-item'><p>Conheça os serviços prestados pela Secretaria da Mulher – SecMulher, acessando sua \"Carta de Serviços ao Usuário\" disponível no Portal do Cidadão de Pernambuco.</p><br/><a href='https://www.pe.gov.br/app/catalog/carta-de-servicos' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'><strong>Acesso a Carta de Serviços ao Usuário</strong></a></div>"
            },
            {
              "title": "Visitação",
              "content": "<div class='visitacao-item'><p><strong>Visitação:</strong> Espontânea ou agendada com tour guiado (quinta-feira, sexta-feira, sábados e domingos)</p><br/><p><strong>Quinta e sexta-feira</strong><br/>Horários: 9h às 12h | 14h às 17h</p><br/><p><strong>Sábados e domingos</strong><br/>Horário: 10h às 16h</p><br/><p><strong>E-mail:</strong> secmulher@secmulher.pe.gov.br</p><br/><p><strong>Fotos (escolas, universidades, outros):</strong> Por meio de agendamento (sábados e domingos)</p></div>"
            },
            {
              "title": "Conselho Estadual dos Direitos da Mulher - CEDIM",
              "content": "<div class='cedim-item'><strong>CONSELHO ESTADUAL</strong><br/><br/><strong>Conselheiras:</strong><br/><br/><a href='http://www2.secmulher.pe.gov.br/c/document_library/get_file?uuid=32c0915c-0c2c-4a20-a7c7-4b7957aab7ab&groupId=30863' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>RELAÇÃO DAS CONSELHEIRAS (2021 – 2024)</a><br/><a href='http://www2.secmulher.pe.gov.br/c/document_library/get_file?uuid=a92f45b1-61ac-4481-b513-59eccd07b782&groupId=30863' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>RELAÇÃO DAS CONSELHEIRAS (2017 – 2021)</a><br/><br/><strong>Calendário:</strong><br/><br/><a href='http://www2.secmulher.pe.gov.br/c/document_library/get_file?uuid=4fd138f8-3794-4428-81c0-d2092782b0f3&groupId=30863' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>CALENDÁRIO DE REUNIÕES DO CEDIM – 2022</a></div>"
            },
            {
              "title": "Lei Geral de Proteção de Dados - LGPD",
              "content": "<div class='lgpd-item'><p><strong>Nome da pessoa encarregada:</strong> Bruno Henrique Nascimento de Araújo</p><p><strong>Telefone:</strong> 3181-2116</p><p><strong>E-mail:</strong> gabinetegovernadora@governadoria.pe.gov.br/</p></div>"
            },
            {
              "title": "Ouvidoria",
              "content": "<div class='ouvidoria-item'><p>A Ouvidoria das Mulheres é um canal de comunicação entre a população e a Secretaria da Mulher de Pernambuco (SecMulher-PE), para o recebimento de sugestões, solicitações, elogios, reclamações e denúncias, com escuta qualificada dirigida principalmente às mulheres urbanas e rurais de todo o estado.</p><br/><p><strong>Lucia Camara Alves Filha Ferraz Gominho</strong><br/><strong>Ouvidora</strong><br/>Telefone: (81) 98885-0633<br/>Email: lucia.gominho@secmulher.pe.gov.br</p><br/><p><strong>Atendimento por telefone:</strong> Você pode acessar a Ouvidoria da Mulher ligando para o 0800.281.8187</p><p><strong>Presencial:</strong> O atendimento presencial é realizado pela Ouvidoria na sede da SecMulher, de segunda a sexta-feira, das 8h às 12h e das 13h às 17h.</p><p><strong>Endereço:</strong> Rua do Bom Jesus, 9 – Recife, PE – CEP: 50030-170</p><p><strong>E-mail:</strong> ouvidoria@secmulher.pe.gov.br</p></div>"
            },
            {
              "title": "Redes sociais digitais",
              "content": "<div class='redes-item'><p><strong>Instagram:</strong> <a href='https://www.instagram.com/secmulherpe' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acessar página do Instagram</a></p></div>"
            },
            {
              "title": "Perguntas frequentes",
              "content": "<div class='faq-item'><p><strong>1) Como proceder nos casos de Violência domestica e familiar?</strong></p><p>Registrar um Boletim de Ocorrência em uma Delegacia Especializada à Mulher (DEAM) e solicitar Medidas Protetivas de Urgência.</p><br/><p><strong>2) Como Solicitar orientação sobre divorcio e pensão alimentícia?</strong></p><p>Para dar entrada no divórcio e solicitar a pensão alimentícia, procurar à Defensoria Pública do seu município.</p><br/><p><strong>3) Possuo Medida Protetiva e meu ex-marido foi em minha residência dizendo que estava armado?</strong></p><p>Em caso de emergência e se o agressor estiver no local acionar o número 190 (CIODS) e registrar um novo Boletim de Ocorrência.</p></div>"
            },
            {
              "title": "Responsabilidade fiscal",
              "content": "<div><a href='https://transparencia.pe.gov.br/responsabilidade-fiscal/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link de Responsabilidade fiscal</strong></a></div>"
            },
            {
              "title": "Fiscalização e Controle",
              "content": "<div><a href='https://transparencia.pe.gov.br/gestao-estadual/fiscalizacao-e-controle/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link de Fiscalização e Controle</strong></a></div>"
            },
            {
              "title": "Transferências estaduais e acordos",
              "content": "<div><a href='https://transparencia.pe.gov.br/despesas/transferencia/' target='_blank' style='text-decoration:underline;' rel='noopener noreferrer'><strong>Acessar link das Transferências Estaduais e Acordos</strong></a></div>"
            },
            {
              "title": "Receitas, Transferências da União, Dívida Ativa e Renúncia de Receita",
              "content": "<div><a href='https://transparencia.pe.gov.br/receitas/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link das Receitas, Transferências da União, Dívida Ativa e Renúncia de Receita</strong></a></div>"
            },
            {
              "title": "Despesas",
              "content": "<div><a href='https://transparencia.pe.gov.br/despesas/menu-despesas/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link das Despesas</strong></a></div>"
            },
            {
              "title": "Licitações, Contratos e Fornecedores",
              "content": "<div><a href='https://transparencia.pe.gov.br/licitacoes-e-contratos/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link de Licitações, Contratos e Fornecedores</strong></a></div>"
            },
            {
              "title": "Obras Públicas",
              "content": "<div><a href='https://transparencia.pe.gov.br/despesas/obras/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link das Obras Públicas</strong></a></div>"
            },
            {
              "title": "Patrimônio Público",
              "content": "<div><a href='https://transparencia.pe.gov.br/gestao-estadual/patrimonio-publico/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link do Patrimônio Público</strong></a></div>"
            },
            {
              "title": "Recursos Humanos",
              "content": "<div><a href='https://transparencia.pe.gov.br/recursos-humanos/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link dos Recursos Humanos</strong></a></div>"
            },
            {
              "title": "Sistema de Informação ao Cidadão - SIC",
              "content": "<div><a href='https://transparencia.pe.gov.br/participacao-cidada-pe/acesso-a-informacao/servico-de-informacoes-ao-cidadao-sic/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link do SIC</strong></a></div>"
            },
            {
              "title": "Programas",
              "content": "<div class='programas-item'><p>O Protege Mulher, a nova plataforma digital criada para acolher mulheres vítimas de importunação sexual em qualquer lugar.</p><br/><p>A ferramenta funciona direto no navegador (não precisa baixar) e permite relatar casos de forma anônima, conversar com uma assistente virtual e acessar informações sobre a rede de proteção.</p><br/><p>Além de acolher, o Protege Mulher também cumpre um papel educativo e estratégico, ajudando o Estado a mapear os pontos críticos e planejar ações mais eficazes de enfrentamento à violência.</p><br/><p>É mais um avanço do Governo de Pernambuco, através da Secretaria da Mulher, da Secretaria Administração, da Secretaria de Defesa Social e do Grande Recife Consórcio, para garantir que as mulheres se sintam seguras e amparadas em todos os espaços.</p><br/><p>Acesse: <a href='http://protegemulher.pe.gov.br/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>protegemulher.pe.gov.br</a></p></div>"
            },
            {
              "title": "Mapa de Contratos",
              "content": "<div class='contratos-item'><a href='https://docs.google.com/spreadsheets/d/19a2rCtkSTcqng71wxZIkIRvwnKykc7h5/edit?usp=sharing&ouid=104282950636367291289&rtpof=true&sd=true' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Mapa de Contratos – 2023</a><br/><a href='https://docs.google.com/spreadsheets/d/1DHrousvRB8rQh9rlTLTc0cndAhVQa6Ic/edit?usp=sharing&ouid=104282950636367291289&rtpof=true&sd=true' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Mapa de Contratos – 2024</a><br/><a href='https://docs.google.com/spreadsheets/d/1cw167DgiWPMjziD-ZEh8Zow6WCrdbOqa/edit?usp=sharing&ouid=104282950636367291289&rtpof=true&sd=true' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Mapa de Contratos – 2025</a></div>"
            },
            {
              "title": "Mapa de Contratos de Terceirizados",
              "content": "<div class='terceirizados-item'><a href='https://docs.google.com/spreadsheets/d/1wUzt2Zu6br5I9bwPqStMZgoj00-MNIVGY_b-TNbxR88/edit?usp=sharing' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Mapa de Contratos Terceirizados – 2025</a></div>"
            },
            {
              "title": "Mapa de Diárias e Passagens",
              "content": "<div class='diarias-item'><p>A Secretaria da Mulher do Estado de Pernambuco informa que, em estrita observância à Lei Geral de Proteção de Dados Pessoais (Lei nº 13.709/2018), bem como aos princípios da dignidade da pessoa humana, da segurança da informação e da preservação da intimidade de mulheres em situação de vulnerabilidade, deixa de divulgar, em transparência ativa, os dados referentes a 15 (quinze) passagens aéreas e/ou deslocamentos realizados em benefício de mulheres acolhidas e seus filhos.</p><br/><a href='http://docs.google.com/spreadsheets/d/1_wGuV48t2NAr4CZuOjm8dT1DPjXoRm-V/edit?usp=sharing&ouid=115258159390451193272&rtpof=true&sd=true' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Mapa de Diárias e Passagens</a></div>"
            }
          ]
        }
      ]
    },
    {
      "slug": "secretaria-projetos-estrategicos",
      "title": "Secretaria de Projetos Estratégicos de Pernambuco - SEPE",
      "subtitle": "Governo de Pernambuco",
      "sections": [
        {
          "id": "quem-somos",
          "type": "hero",
          "title": "Quem Somos",
          "description": "A Secretaria de Projetos Estratégicos (SEPE) é um órgão integrante da Administração Direta do Poder Executivo Estadual. Foi criada por meio da Lei nº 18.139, de 18 de janeiro de 2023, e regulamentada por meio do Decreto nº 54.412, de 24 de janeiro de 2023.  A SEPE promove o desenvolvimento de ações e programas para implementação de projetos estratégicos para o Estado de Pernambuco, em articulação com a União, outros Estados e Municípios; bem como de projetos e empreendimentos estruturadores e fomentadores do desenvolvimento socioeconômico e eficiência da gestão pública.",
          "image": "/images/sepe.png",
          "content": ""
        },
        {
          "id": "fale-conosco",
          "type": "contact",
          "title": "Fale conosco",
          "description": "Entre em contato conosco para esclarecer dúvidas, compartilhar sugestões e obter informações sobre cooperação internacional, parcerias e iniciativas que promovem Pernambuco no cenário global.",
          "content": "<ul><li><strong>E-mail:</strong> rodrigoqueiroz@sepe.pe.gov.br</li><li><strong>Telefone:</strong> +55 (81) 3182-7860</li><li><strong>Endereço:</strong> Av. Rio Branco, 104 CEP 50030-310 - Bairro do Recife, Recife/PE</li></ul>"
        },
        {
          "id": "transparencia",
          "type": "accordion_group",
          "title": "Transparencia",
          "description": "",
          "accordions": [
            {
              "title": "Identidade Institucional",
              "content": "<div class='identidade-item'><strong>Identidade Institucional</strong><br/><br/><p>Órgão do Poder Executivo do Governo do Estado de Pernambuco – Administração Direta, com o papel institucional de coordenar a pauta de audiências, despachos, viagens e eventos da Vice-Governadora; promover a integração do Gabinete da Vice-Governadora com as Secretarias de Estado e entidades da administração indireta; assessorar a Vice-Governadora em temas e assuntos relativos à Administração Pública; prestar apoio logístico e operacional a Vice-Governadora no exercício de suas funções especiais; assessorar a Vice-Governadora em assuntos técnicos e políticos relativos à gestão da Administração Pública; e emitir pareceres em documentos técnicos.</p><br/><strong>Missão Institucional</strong><br/><br/><p>Promover articulação política e administrativa, em conjunto com gabinete da Governadora e demais secretarias e órgãos da administração direta e indireta, com o intuito de otimizar os trabalhos desenvolvidos e oferecidos pelo Governo do Estado aos pernambucanos.</p><br/><strong>Visão de Futuro</strong><br/><br/><p>Ser referência na articulação político-administrativa com os órgãos e secretarias do estado para prover o melhor serviço à população.</p><br/><strong>Valores</strong><br/><ul><li>Trabalho em equipe</li><li>Produtividade</li><li>Proatividade</li><li>Ética</li></ul><br/><strong>Entidades Vinculadas</strong> – A SEPE não possui entidades vinculadas.<br/><strong>Fundos Vinculados</strong> – A SEPE não possui fundos vinculados.</div>"
            },
            {
              "title": "Estrutura Organizacional",
              "content": "<div class='estrutura-item'><a href='http://secretarias.pe.gov.br/wp-content/uploads/2025/09/orgonograma-scaled.png' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'><strong>Ver organograma</strong></a></div>"
            },
            {
              "title": "Quem é quem?",
              "content": "<div class='equipe-item'><strong>Rodrigo Ribeiro de Queiroz</strong><br/><strong>Secretário de Projetos Estratégicos</strong><br/><p>E-mail: rodrigoqueiroz@sepe.pe.gov.br</p><p>Telefone: 3182.7860</p><br/></div><div class='equipe-item'><strong>André Leite Wanderley</strong><br/><strong>Secretário Executivo de Monitoramento Estratégico</strong><br/><p>E-mail: andre.leite@sepe.pe.gov.br</p><p>Telefone: 3182-7850</p><br/></div><div class='equipe-item'><strong>Ana Paula Soares Cascão</strong><br/><strong>Assessora Especial</strong><br/><p>E-mail: ana.paulacascao@sepe.pe.gov.br</p><p>Telefone: 3182-7850</p><br/></div><div class='equipe-item'><strong>Manuella Pereira Dos Santos</strong><br/><strong>Secretária Executiva de Gestão Estratégica</strong><br/><p>E-mail: manuella.santos@sepe.pe.gov.br</p><p>Telefone: 3182-7850</p><br/></div><div class='equipe-item'><strong>Marcelo Bruto da Costa Correia</strong><br/><strong>Secretário Executivo de Parcerias e Projetos Estratégicos</strong><br/><p>E-mail: marcelo.bruto@sepe.pe.gov.br</p><p>Telefone: 3182-7850</p><br/></div><div class='equipe-item'><strong>Catarina Raquel de Lima Souza</strong><br/><strong>Assessora Especial</strong><br/><p>E-mail: catarina.delima@sepe.pe.gov.br</p><p>Telefone: 3182-7850</p><br/></div><div class='equipe-item'><strong>Irma Caetano de Holanda Lins</strong><br/><strong>Assessora Especial</strong><br/><p>E-mail: irma.lins@sepe.pe.gov.br</p><p>Telefone: (81) 3182 7860</p><br/></div><div class='link-item'><a href='https://secretarias.pe.gov.br/wp-content/uploads/2025/12/SEPE-ATUAL-ano.2025.xlsx' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acesso a planilha de Quem é Quem – SEPE</a></div>"
            },
            {
              "title": "Competência e Legislação Aplicável",
              "content": "<div class='competencia-item'><strong>Competências</strong><br/><br/><p>A Secretaria de Projetos Estratégicos, órgão da Administração Direta do Poder Executivo Estadual, tem por finalidade e competência desenvolver e gerir ações e programas para implementação de projetos estratégicos para o Estado, em articulação com a União, outros Estados e Municípios; supervisionar obras e empreendimentos; autorizar a elaboração de projetos básicos e executivos de engenharia de interesse estratégico, na forma disciplinada em ato da Governadora; participar de reuniões em órgãos conveniados; autorizar, homologar processos licitatórios de interesse estratégico, na forma disciplinada em ato da Governadora, ordenar despesas; assessorar à Governadora diretamente em sua área de atuação; planejar, fomentar e coordenar as Parcerias Público-Privadas, as concessões de serviços públicos, os programas de privatização e de desestatização, e as outras formas interação entre o Estado e a iniciativa privada, na forma disciplinada em Ato da Governadora do Estado, para viabilizar ações e programas de implantação de projetos e empreendimentos estruturadores e fomentadores do desenvolvimento socioeconômico do Estado e da eficiência da gestão pública; e executar e auxiliar na elaboração de projetos junto à União e a entidades financeiras nacionais e internacionais.</p><br/><strong>Legislação Aplicável</strong><br/><br/><p><strong>DECRETO Nº 54.412, DE 24 DE JANEIRO DE 2023 – Aloca e denomina na Secretaria de Projetos Estratégicos os cargos em comissão e funções gratificadas que indica.</strong></p><p><a href='https://www.lai.pe.gov.br/sepe/wp-content/uploads/sites/153/2025/04/DECRETO-No-54.412-DE-24-DE-JANEIRO-DE-2023..pdf' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'><strong>DECRETO-No-54.412-DE-24-DE-JANEIRO-DE-2023.</strong></a></p><p><a href='https://www.lai.pe.gov.br/sepe/wp-content/uploads/sites/153/2023/03/LEI-No-18.139-DE-18-DE-JANEIRO-DE-2023-Reforma-Administrativa.pdf' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'><strong>LEI-No-18.139-DE-18-DE-JANEIRO-DE-2023-Reforma-Administrativa</strong></a></p><p><a href='https://www.lai.pe.gov.br/sepe/wp-content/uploads/sites/153/2023/03/DECRETO-No-54.412-DE-24-DE-JANEIRO-DE-2023-organograma-SEPE.pdf' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'><strong>DECRETO Nº 54.412, DE 24 DE JANEIRO DE 2023 – organograma SEPE</strong></a></p></div>"
            },
            {
              "title": "Plano de Cargos e Carreira",
              "content": "<div class='plano-item'><p>Não se aplica, tendo em vista o Órgão ser composto exclusivamente por cargos comissionados.</p></div>"
            },
            {
              "title": "Ética e Integridade",
              "content": "<div class='etica-item'><strong>CÓDIGO DE ÉTICA DA ADMINISTRAÇÃO PÚBLICA ESTADUAL</strong><br/><br/><p>Para conhecer o Código de Conduta da Alta Administração do Poder Executivo Estadual, <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=41240&tipo=TEXTOORIGINAL' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>acesse o Decreto nº 46.854, de 07 de Dezembro de 2018.</a></p><p>Confira o Código de Ética dos Agentes Públicos da Administração Direta e Indireta do Poder Executivo Estadual, <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=41238&tipo=TEXTOORIGINAL' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>acesse o Decreto nº 46.852, de 07 de Dezembro de 2018.</a></p></div>"
            },
            {
              "title": "Horário de Funcionamento, Endereço, E-mail e Telefone",
              "content": "<div class='horario-item'><strong>Vice-Governadoria do Estado de Pernambuco</strong><br/><br/><strong>Endereço</strong><br/><p>Avenida Rio Branco, 104, Bairro do Recife, Recife-PE, CEP: 50030-310</p><br/><strong>Horário de Atendimento</strong><br/><p>Dias da Semana: De Segunda-feira a Sexta-feira</p><p>Horários: 08:00 até 12:00 e 13:00 até 17:00</p><br/><strong>E-mail</strong><br/><p>rodrigoqueiroz@sepe.pe.gov.br</p><br/><strong>Telefone</strong><br/><p>+55 (81) 3182-7860</p></div>"
            },
            {
              "title": "Carta de Serviço ao Usuário",
              "content": "<div class='carta-item'><p>A SEPE não possui serviços para o público externo (Sociedade).</p></div>"
            },
            {
              "title": "Visitação",
              "content": "<div class='visitacao-item'><p>Não temos.</p></div>"
            },
            {
              "title": "Conselho",
              "content": "<div class='conselho-item'><p><strong>Observação:</strong> A SEPE não possui conselho ativo até o momento.</p></div>"
            },
            {
              "title": "Lei Geral de Proteção de Dados - LGPD",
              "content": "<div class='lgpd-item'><p><strong>Nome da pessoa encarregada:</strong> Larissa Pereira da Luz Falcão</p><p><strong>Telefone:</strong> (81) 3182 7865</p><p><strong>E-mail:</strong> larissalu@sepe.pe.gov.br</p><br/><a href='http://secretarias.pe.gov.br/wp-content/uploads/2025/09/SEI_73228463_GOVPE___Portaria_30_PPDPL-SEPE.pdf' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Politica De Proteção De Dados Pessoais Local – SEPE</a></div>"
            },
            {
              "title": "Ouvidoria",
              "content": "<div class='ouvidoria-item'><p><strong>Endereço:</strong> Rua Santo Elias, 535, Espinheiro</p><p><strong>Telefone:</strong> 162</p><p><strong>E-mail:</strong> ouvidoria@ouvidoria.pe.gov.br</p><p><strong>Site:</strong> <a href='https://www.ouvidoria.pe.gov.br/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>www.ouvidoria.pe.gov.br</a></p><p><strong>Horário de Atendimento:</strong> 08h às 12h e 14h às 18h</p></div>"
            },
            {
              "title": "Redes sociais digitais",
              "content": "<div class='redes-item'><p><strong>Instagram:</strong> <a href='https://www.instagram.com/sepe.oficial/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acessar página do Instagram</a></p></div>"
            },
            {
              "title": "Perguntas frequentes",
              "content": "<div class='faq-item'><p><strong>1) Qual a área de atuação da SEPE?</strong></p><p>A Secretaria de Projetos Estratégicos foi criada com o objetivo de buscar o desenvolvimento de ações e programas para implementação de projetos estratégicos para o Estado de Pernambuco, em articulação com a União, outros estados e municípios;</p><br/><p><strong>2) Qual a legislação pertinente à SEPE?</strong></p><p>A SEPE foi criada por meio da Lei nº 18.139, de 18 de janeiro de 2023, e regulamentada por meio do Decreto nº 54.412, de 24 de janeiro de 2023.</p><br/><p><strong>3) Qual o reflexo do trabalho da SEPE para o cidadão?</strong></p><p>A SEPE tem como missão tormar-se referência, diante da gestão pública brasileira, no desenvolvimento e na gestão de projetos estratégicos de governo, eficientes e eficazes, para o desenvolvimento econômico e social do Estado.</p><br/><p><strong>4) Qual o Perfil do Servidor da SEPE?</strong></p><p>O Servidor, para desempenhar suas atividades na SEPE, deve ser dinâmico, ter senso de responsabilidade, ético, pró-ativo e ter espírito para trabalhar em equipe. Ainda deve-se manter sempre atualizado para poder prestar um serviço de excelência para a população.</p><br/><p><strong>5) A SEPE possui quadro próprio de servidores?</strong></p><p>Atualmente, o quadro de colaboradores da SEPE é composto por servidores cedidos de outros órgãos e cargos comissionados, além de alguns serviços de mão de obra terceirizada.</p><br/><p><strong>6) De que maneira a SEPE pode contribuir para garantir eficiência à gestão pública?</strong></p><p>Desenvolvendo e gerindo ações e programas para implementação de projetos estratégicos para o Estado de Pernambuco; Planejando, fomentando e coordenando as parcerias público-privadas, as concessões de serviços públicos, os programas de privatização e de desestatização, e as outras formas de interação entre o Estado e a iniciativa privada; Viabilizando obras estruturadoras.</p><br/><p><strong>7) Há a função de controlador interno primário na SEPE?</strong></p><p>Sim. A SEPE conta, hoje, com um servidor designado para realizar as funções de Controle Interno Primário.</p><br/><p><strong>8) Onde fica a Sede da SEPE?</strong></p><p>A SEPE ocupa, hoje, um prédio localizado na avenida Rio Branco, no Recife Antigo, além de um prédio anexo no bairro de Santo Amaro, no Recife.</p><br/><p><strong>9) A SEPE possui veículos próprios</strong></p><p>Não. A SEPE conta com veículos locados que servem para atender as demandas externas, bem como para servir de meio de transporte para os seus servidores.</p><br/><p><strong>10) A SEPE deve prestar contas?</strong></p><p>Como a SEPE é um órgão da administração direta, deve realizar sua prestação de contas, de forma anual ao Tribunal de Contas do Estado de Pernambuco.</p></div>"
            },
            {
              "title": "Responsabilidade fiscal",
              "content": "<div><a href='https://transparencia.pe.gov.br/responsabilidade-fiscal/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link de Responsabilidade fiscal</strong></a></div>"
            },
            {
              "title": "Fiscalização e Controle",
              "content": "<div><a href='https://transparencia.pe.gov.br/gestao-estadual/fiscalizacao-e-controle/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link de Fiscalização e Controle</strong></a></div>"
            },
            {
              "title": "Transferências estaduais e acordos",
              "content": "<div><a href='https://transparencia.pe.gov.br/despesas/transferencia/' target='_blank' style='text-decoration:underline;' rel='noopener noreferrer'><strong>Acessar link das Transferências Estaduais e Acordos</strong></a></div>"
            },
            {
              "title": "Receitas, Transferências da União, Dívida Ativa e Renúncia de Receita",
              "content": "<div><a href='https://transparencia.pe.gov.br/receitas/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link das Receitas, Transferências da União, Dívida Ativa e Renúncia de Receita</strong></a></div>"
            },
            {
              "title": "Despesas",
              "content": "<div><a href='https://transparencia.pe.gov.br/despesas/menu-despesas/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link das Despesas</strong></a></div>"
            },
            {
              "title": "Licitações, Contratos e Fornecedores",
              "content": "<div class='licitacoes-item'><strong>Licitações</strong><br/><br/><a href='https://transparencia.pe.gov.br/licitacoes-e-contratos/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link de Licitações, Contratos e Fornecedores</a></div>"
            },
            {
              "title": "Obras Públicas",
              "content": "<div><a href='https://transparencia.pe.gov.br/despesas/obras/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link das Obras Públicas</strong></a></div>"
            },
            {
              "title": "Patrimônio Público",
              "content": "<div><a href='https://transparencia.pe.gov.br/gestao-estadual/patrimonio-publico/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link do Patrimônio Público</strong></a></div>"
            },
            {
              "title": "Recursos Humanos",
              "content": "<div class='recursos-item'><a href='https://transparencia.pe.gov.br/recursos-humanos/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link dos Recursos Humanos</a><br/><br/><p>Plano de Metas da Secretaria de Projetos Estratégicos para o Grupo Ocupacional Saúde Pública referente ao período avaliativo de outubro de 2024 a setembro de 2025.</p><br/><p style='text-decoration:underline;'>PORTARIA SEPE</p><br/><p>Plano de Metas da Secretaria de Projetos Estratégicos para o Grupo Ocupacional Gestão Autárquica ou Fundacional (GOAF) referente ao período avaliativo de janeiro a dezembro de 2025.</p><br/><p style='text-decoration:underline;'>PORTARIA – SEPE GOAF</p></div>"
            },
            {
              "title": "Sistema de Informação ao Cidadão - SIC",
              "content": "<div><a href='https://transparencia.pe.gov.br/participacao-cidada-pe/acesso-a-informacao/servico-de-informacoes-ao-cidadao-sic/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link do SIC</strong></a></div>"
            },
            {
              "title": "Programas",
              "content": "<div class='programas-item'><p>A Lei Orçamentária Anual Estadual (LOA) estabelece os orçamentos do Estado que estimam as receitas e fixa as despesas do governo. Cabe a Assembleia Legislativa avaliar e ajustar a proposta do Poder Executivo assim como faz com a Lei de Diretrizes Orçamentárias (LDO) e Plano Plurianual (PPA). É o instrumento que o cidadão pode acompanhar a correta aplicação dos recursos públicos que visam promover a qualidade de vida dos cidadãos.</p><br/><strong>2025</strong><br/><br/><p>Detalhamento de despesa</p><a href='https://www.lai.pe.gov.br/sepe/wp-content/uploads/sites/153/2025/04/PREmitirRelatorioDetalhamentodaDespesaDDE.pdf' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acesso ao Relatório de Detalhamento de Despesas – DDE</a></div>"
            },
            {
              "title": "Mapa de Contratos",
              "content": "<div class='contratos-item'><a href='https://drive.google.com/drive/folders/1RdRCXPD1jei02JuAeHKviE0X_IEQGJTp?usp=sharing' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Mapa de Contratos</a></div>"
            },
            {
              "title": "Mapa de Contratos de Terceirizados",
              "content": "<div class='terceirizados-item'><a href='https://drive.google.com/drive/folders/1rSNCMk--283p9DqK1YAHCo6XJIY6vWKJ?usp=sharing' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Mapa de Contratos de Terceirizados</a></div>"
            },
            {
              "title": "Mapa de Diárias e Passagens",
              "content": "<div class='diarias-item'><a href='https://drive.google.com/drive/folders/1CayksbLCMaeZC1aqOrbraTsjDgOKFEne?usp=sharing' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Mapa de Diárias e Passagens</a></div>"
            }
          ]
        }
      ]
    },
    {
      "slug": "assessoria-especial-governadora-relacoes-internacionais",
      "title": "Secretaria da Assessoria Especial à Governadora e Relações Internacionais - SAESPRI",
      "subtitle": "Governo de Pernambuco",
      "sections": [
        {
          "id": "quem-somos",
          "type": "hero",
          "title": "Quem Somos",
          "description": "Aqui está um resumo ainda mais direto, preservando os pilares da estrutura original: A SAESPRI assessora a Governadora de Pernambuco por meio das Secretarias Executivas de Informações Estratégicas e de Relações Internacionais. Suas funções dividem-se em:</p><ul><li>Assessoria Estratégica: Suporte técnico-político à Governadora e articulação direta com o Governo Federal.</li><li>Diplomacia: Gestão do relacionamento com consulados, embaixadas e governos estrangeiros.&nbsp;</li><li>Economia Global: Atração de investimentos e promoção da internacionalização da economia estadual.</li><li>Coordenação Institucional: Gestão de acordos internacionais e alinhamento de projetos com órgãos externos.&nbsp;</li><li>Cooperação Técnica: Captação de parcerias e expertise internacional para fortalecer as políticas públicas locais.</li></ul>",
          "image": "/images/saespri.png",
          "content": ""
        },
        {
          "id": "fale-conosco",
          "type": "contact",
          "title": "Fale conosco",
          "description": "Entre em contato conosco para esclarecer dúvidas, compartilhar sugestões e obter informações sobre cooperação internacional, parcerias e iniciativas que promovem Pernambuco no cenário global.",
          "content": "<ul><li><strong>E-mail:</strong> relacoes.internacionais@assessoriaespecial.pe.gov.br</li><li><strong>Telefone:</strong> +55 (81) 3181-2169</li><li><strong>Endereço:</strong> Palácio do Campo das Princesas, Praça da República, S/N, Santo Antônio, Recife - PE, CEP: 50010-928</li></ul>"
        },
        {
          "id": "transparencia",
          "type": "accordion_group",
          "title": "Transparencia",
          "description": "",
          "accordions": [
            {
              "title": "Identidade Institucional",
              "content": "<div class='identidade-item'><strong>Identidade Institucional</strong><br/><br/><p>A Secretaria da Assessoria Especial à Governadora e Relações Internacionais – SAESPRI – existe com as finalidades de: assessorar à Governadora em assuntos técnicos e políticos relativos à gestão da Administração Pública e no relacionamento com os corpos diplomáticos, consulares e governos estrangeiros; emitir pareceres em documentos técnicos; sugerir medidas e procedimentos no encaminhamento de processos, pleitos e requisições dirigidas à Governadora; elaborar estudos, relatórios e documentos de interesse da Governadora, representando-o nas suas relações com os demais Poderes do Estado; assessorar o Gabinete da Governadora na coordenação das ações internacionais do Estado, em articulação permanente com outros órgãos e entidades estaduais; acompanhar projetos, convênios, contratos e outros assuntos de interesse do Governo junto à União, entidades, organizações, embaixadas estrangeiras e organismos internacionais; apoiar a internacionalização da estrutura produtiva do Estado; e identificar oportunidades, prospectar, articular, coordenar, fomentar e acompanhar a execução de programas e projetos de cooperação internacional junto a governos estrangeiros, organismos multilaterais e internacionais, organizações não governamentais e congêneres, concernentes aos aspectos administrativos, políticos e de representação voltados para a ampliação e o fortalecimento do desenvolvimento social e econômico de Pernambuco.</p><br/><strong>Missão Institucional</strong><br/><br/><p>Assessorar a Governadora a tomar e executar as melhores decisões de políticas públicas, contribuindo para a mudança na gestão pública desejada pela população pernambucana.</p><br/><strong>Visão de Futuro</strong><br/><br/><p>Encerrar o período de governo sendo referência entre as estruturas do poder público estadual em qualidade de entregas, facilitadora do trabalho da gestão e deixar legado para gestões futuras.</p><br/><strong>Valores</strong><br/><ul><li>Responsividade</li><li>Responsabilidade e compliance</li><li>Qualidade e esmero</li><li>Diversidade</li><li>Colaboração</li><li>Austeridade</li><li>Respeito</li></ul></div>"
            },
            {
              "title": "Estrutura Organizacional",
              "content": "<div class='estrutura-item'><a href='https://secretarias.pe.gov.br/wp-content/uploads/2025/01/Organograma-SAESPRI.jpg' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'><strong>Ver organograma</strong></a></div>"
            },
            {
              "title": "Quem é quem?",
              "content": "<div class='equipe-item'><strong>João Salles</strong><br/><strong>Secretário da Assessoria Especial à Governadora e Relações Internacionais</strong><br/><p>Email: gabinete@assessoriaespecial.pe.gov.br</p><p>Telefone: 3181-2169</p><br/></div><div class='equipe-item'><strong>Rayane Aguiar</strong><br/><strong>Secretária Executiva de Relações Internacionais</strong><br/><p>Email: relacoes.internacionais@assessoriaespecial.pe.gov.br</p><p>Telefone: 3181-2169</p><br/></div><div class='equipe-item'><strong>Rafael Gomes Amorim</strong><br/><strong>Secretário Executivo de Informações Estratégicas</strong><br/><p>Email: informacoes.estrategicas@assessoriaespecial.pe.gov.br</p><p>Telefone: 3181-2169</p><br/></div><div class='equipe-item'><strong>Daniela Morais Pereira da Costa</strong><br/><strong>Chefe de Gabinete</strong><br/><p>Email: gabinete@assessoriaespecial.pe.gov.br</p><p>Telefone: 3181-2169</p></div>"
            },
            {
              "title": "Competência e Legislação Aplicável",
              "content": "<div class='competencia-item'><p>Conforme a LEI Nº 18.487, DE 9 DE JANEIRO DE 2024, que dispõe sobre a estrutura e o funcionamento do Poder Executivo do Estado de Pernambuco:</p><p>(…)</p><p>XXVI – Secretaria da Assessoria Especial à Governadora e Relações Internacionais: assessorar à Governadora em assuntos técnicos e políticos relativos à gestão da Administração Pública e no relacionamento com os corpos diplomáticos, consulares e governos estrangeiros; emitir pareceres em documentos técnicos; sugerir medidas e procedimentos no encaminhamento de processos, pleitos e requisições dirigidas à Governadora; elaborar estudos, relatórios e documentos de interesse da Governadora, representando-o nas suas relações com os demais Poderes do Estado; assessorar o Gabinete da Governadora na coordenação das ações internacionais do Estado, em articulação permanente com outros órgãos e entidades estaduais; acompanhar projetos, convênios, contratos e outros assuntos de interesse do Governo junto à União, entidades, organizações, embaixadas estrangeiras e organismos internacionais; apoiar a internacionalização da estrutura produtiva do Estado; e identificar oportunidades, prospectar, articular, coordenar, fomentar e acompanhar a execução de programas e projetos de cooperação internacional junto a governos estrangeiros, organismos multilaterais e internacionais, organizações não governamentais e congêneres, concernentes aos aspectos administrativos, políticos e de representação voltados para a ampliação e o fortalecimento do desenvolvimento social e econômico de Pernambuco.</p><br/><p>*Lei nº 18.487, de 9 de janeiro de 2024 <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=75486&tipo=' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>(clique para acessar o link do normativo)</a></p></div>"
            },
            {
              "title": "Plano de Cargos e Carreira",
              "content": "<div class='plano-item'><p>Não se aplica, tendo em vista o Órgão ser composto exclusivamente por cargos comissionados.</p></div>"
            },
            {
              "title": "Ética e Integridade",
              "content": "<div class='etica-item'><strong>CÓDIGO DE ÉTICA DA ADMINISTRAÇÃO PÚBLICA ESTADUAL</strong><br/><br/><p>Para conhecer o Código de Conduta da Alta Administração do Poder Executivo Estadual, <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=41240&tipo=TEXTOORIGINAL' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>acesse o Decreto nº 46.854, de 07 de Dezembro de 2018.</a></p><p>Confira o Código de Ética dos Agentes Públicos da Administração Direta e Indireta do Poder Executivo Estadual, <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=41238&tipo=TEXTOORIGINAL' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>acesse o Decreto nº 46.852, de 07 de Dezembro de 2018.</a></p></div>"
            },
            {
              "title": "Horário de Funcionamento, Endereço, E-mail e Telefone",
              "content": "<div class='horario-item'><strong>Secretaria da Assessoria Especial à Governadora e Relações Internacionais</strong><br/><br/><strong>Endereço</strong><br/><p>Palácio do Campo das Princesas, Praça da República, s/nº – Santo Antônio, Recife/PE</p><br/><strong>Horário de Atendimento</strong><br/><p>Dias da semana: De segunda-feira a sexta-feira</p><p>Horários: 09:00 até 13:00 e 14:00 até 18:00</p><br/><strong>E-mail</strong><br/><p>gabinete@assessoriaespecial.pe.gov.br</p><br/><strong>Telefone</strong><br/><p>+55 (81) 3181-2169</p></div>"
            },
            {
              "title": "Carta de Serviço ao Usuário",
              "content": "<div class='carta-item'><a href='https://www.pe.gov.br/app/catalog/carta-de-servicos' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acessar serviços</a></div>"
            },
            {
              "title": "Visitação",
              "content": "<div class='visitacao-item'><p>Não temos.</p></div>"
            },
            {
              "title": "Conselho",
              "content": "<div class='conselho-item'><p><strong>Observação:</strong> A SAESPRI não possui conselho ativo até o momento.</p></div>"
            },
            {
              "title": "Lei Geral de Proteção de Dados - LGPD",
              "content": "<div class='lgpd-item'><p><strong>Nome da pessoa encarregada:</strong> Daniela Morais Pereira Da Costa</p><p><strong>Telefone:</strong> (81) 3181-2169</p><p><strong>E-mail:</strong> gabinete@assessoriaespecial.pe.gov.br</p></div>"
            },
            {
              "title": "Ouvidoria",
              "content": "<div class='ouvidoria-item'><p>A SAESPRI não possui Ouvidoria própria. Sendo assim, as manifestações, as denúncias, os pedidos de acesso à informação e os pedidos referentes a dados pessoais relacionados à SAESPRI, devem ser efetuados via Ouvidoria-Geral do Estado de Pernambuco.</p><br/><a href='https://transparencia.pe.gov.br/participacao-cidada-pe/ouvidoria/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acesse a seção \"Ouvidoria\" do Portal da Transparência de Pernambuco e obtenha mais informações.</a></div>"
            },
            {
              "title": "Redes sociais digitais",
              "content": "<div class='redes-item'><p><strong>Instagram:</strong> <a href='https://www.instagram.com/pe.internacional/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acessar página do Instagram</a></p></div>"
            },
            {
              "title": "Perguntas frequentes",
              "content": "<div class='faq-item'><p><strong>1) Onde fica a Secretaria da Assessoria Especial à Governadora e Relações Internacionais?</strong></p><p>A Secretaria da Assessoria Especial à Governadora e Relações Internacionais – SAESPRI- fica no Palácio do Campo das Princesas, s/n – Santo Antônio, Recife.</p><br/><p><strong>2) Onde fica o Gabinete do Secretário da SAESPRI?</strong></p><p>O gabinete do Secretário da SAESPRI fica no Palácio do Campo das Princesas, s/n – Santo Antônio, Recife.</p><br/><p><strong>3) Quem é o Secretário da Assessoria Especial à Governadora e Relações Internacionais?</strong></p><p>Está respondendo pela Secretaria o Secretário Executivo João Salles.</p><br/><p><strong>4) Quem são os Secretários Executivos da SAESPRI?</strong></p><p>Secretária Executiva de Relações Internacionais – Rayane Aguiar<br/>Secretário Executivo de Informações Estratégicas – Rafael Amorim</p><br/><p><strong>5) Quais as atribuições da Secretaria da Assessoria Especial à Governadora e Relações Internacionais?</strong></p><p>Conforme a Lei Nº 18.487, de 9 de janeiro de 2024, a Secretaria da Assessoria Especial à Governadora e Relações Internacionais tem por competências: assessorar à Governadora em assuntos técnicos e políticos relativos à gestão da Administração Pública e no relacionamento com os corpos diplomáticos, consulares e governos estrangeiros; emitir pareceres em documentos técnicos; sugerir medidas e procedimentos no encaminhamento de processos, pleitos e requisições dirigidas à Governadora; elaborar estudos, relatórios e documentos de interesse da Governadora, representando-o nas suas relações com os demais Poderes do Estado; assessorar o Gabinete da Governadora na coordenação das ações internacionais do Estado, em articulação permanente com outros órgãos e entidades estaduais; acompanhar projetos, convênios, contratos e outros assuntos de interesse do Governo junto à União, entidades, organizações, embaixadas estrangeiras e organismos internacionais; apoiar a internacionalização da estrutura produtiva do Estado; e identificar oportunidades, prospectar, articular, coordenar, fomentar e acompanhar a execução de programas e projetos de cooperação internacional junto a governos estrangeiros, organismos multilaterais e internacionais, organizações não governamentais e congêneres, concernentes aos aspectos administrativos, políticos e de representação voltados para a ampliação e o fortalecimento do desenvolvimento social e econômico de Pernambuco;</p><br/><p><strong>6) Quais os contatos e onde fica a Secretaria Executiva de Relações Internacionais?</strong></p><p>A Secretaria Executiva de Relações Internacionais fica no Palácio do Campo das Princesas, s/n – Santo Antônio, Recife. Os contatos podem ser feitos pelo email relacoesinternacionais@assessoriaespecial.pe.gov.br ou pelo telefone 3181-2169.</p><br/><p><strong>7) Onde posso encontrar os nomes das Secretarias, dos respectivos secretários de Estado e endereços?</strong></p><p>No endereço www.pe.gov.br, portal do Governo de Pernambuco, é possível encontrar na aba \"Secretarias\" todas as informações sobre as referidas pastas, inclusive os sítios específicos de cada secretaria.</p><br/><p><strong>8) Quando foi criada a Secretaria da Assessoria Especial à Governadora e Relações Internacionais?</strong></p><p>A Secretaria da Assessoria Especial à Governadora e Relações Internacionais teve nomenclatura e atribuições redefinidas a partir do inciso XXVI do artigo 1º da Lei Nº 18.139, de 18 de janeiro de 2023, alterada pela Lei Nº 18.487, de 9 de janeiro de 2024.</p><br/><p><strong>9) Qual o horário de funcionamento da SAESPRI no Palácio do Campos das Princesas?</strong></p><p>A Secretaria da Assessoria Especial à Governadora e Relações Internacionais tem horário padrão de segunda a sexta, das 09:00 às 13:00 e das 14:00 às 18:00.</p></div>"
            },
            {
              "title": "Responsabilidade fiscal",
              "content": "<div><a href='https://transparencia.pe.gov.br/responsabilidade-fiscal/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link de Responsabilidade fiscal</strong></a></div>"
            },
            {
              "title": "Fiscalização e Controle",
              "content": "<div><a href='https://transparencia.pe.gov.br/gestao-estadual/fiscalizacao-e-controle/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link de Fiscalização e Controle</strong></a></div>"
            },
            {
              "title": "Transferências estaduais e acordos",
              "content": "<div><a href='https://transparencia.pe.gov.br/despesas/transferencia/' target='_blank' style='text-decoration:underline;' rel='noopener noreferrer'><strong>Acessar link das Transferências Estaduais e Acordos</strong></a></div>"
            },
            {
              "title": "Receitas, Transferências da União, Dívida Ativa e Renúncia de Receita",
              "content": "<div><a href='https://transparencia.pe.gov.br/receitas/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link das Receitas, Transferências da União, Dívida Ativa e Renúncia de Receita</strong></a></div>"
            },
            {
              "title": "Despesas",
              "content": "<div><a href='https://transparencia.pe.gov.br/despesas/menu-despesas/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link das Despesas</strong></a></div>"
            },
            {
              "title": "Licitações, Contratos e Fornecedores",
              "content": "<div class='licitacoes-item'><strong>Licitações</strong><br/><br/><a href='https://transparencia.pe.gov.br/licitacoes-e-contratos/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link de Licitações, Contratos e Fornecedores</a></div>"
            },
            {
              "title": "Obras Públicas",
              "content": "<div><a href='https://transparencia.pe.gov.br/despesas/obras/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link das Obras Públicas</strong></a></div>"
            },
            {
              "title": "Patrimônio Público",
              "content": "<div><a href='https://transparencia.pe.gov.br/gestao-estadual/patrimonio-publico/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link do Patrimônio Público</strong></a></div>"
            },
            {
              "title": "Recursos Humanos",
              "content": "<div><a href='https://transparencia.pe.gov.br/recursos-humanos/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link dos Recursos Humanos</strong></a></div>"
            },
            {
              "title": "Sistema de Informação ao Cidadão - SIC",
              "content": "<div><a href='https://transparencia.pe.gov.br/participacao-cidada-pe/acesso-a-informacao/servico-de-informacoes-ao-cidadao-sic/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'><strong>Acessar link do SIC</strong></a></div>"
            },
            {
              "title": "Programas",
              "content": "<div class='programas-item'><p>Não se aplica</p></div>"
            },
            {
              "title": "Mapa de Contratos",
              "content": "<div class='contratos-item'><a href='https://drive.google.com/drive/folders/1ofXvkqt3S68vvacERkkbU1btUGxuBuiH?usp=sharing' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acessar Mapa de Contratos</a></div>"
            },
            {
              "title": "Mapa de Contratos de Terceirizados",
              "content": "<div class='terceirizados-item'><a href='https://drive.google.com/drive/folders/1hwIx-arsRkN9nbkJ7LG98lpMutrNDWe3?usp=sharing' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acessar Mapa de Contratos de Terceirizados</a></div>"
            },
            {
              "title": "Mapa de Diárias e Passagens",
              "content": "<div class='diarias-item'><a href='https://drive.google.com/drive/folders/1xkzJjSvOLkafdteTW7pbhkcq8pVa2tBj?usp=sharing' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acessar Mapa de Diárias e Passagens</a></div>"
            }
          ]
        }
      ]
    },
    {
      "slug": "secretaria-casa-civil",
      "title": "Secretaria da Casa Civil",
      "subtitle": "Governo de Pernambuco",
      "sections": [
        {
          "id": "quem-somos",
          "type": "hero",
          "title": "Quem Somos",
          "description": "A Secretaria da Casa Civil integra a administração direta do poder executivo estadual e tem por competência a articulação com os demais poderes do Estado e municípios, promovendo a descentralização e desconcentração das ações de governo e coordenando atividades administrativas, políticas, cívicas e de representação, sendo responsável, ainda, por publicar atos, despachos e expedientes na Imprensa Oficial, inclusive em meio digital.",
          "image": "/images/casa-civil.png",
          "content": ""
        },
        {
          "id": "fale-conosco",
          "type": "contact",
          "title": "Fale conosco",
          "description": "Entre em contato conosco para esclarecer dúvidas, compartilhar sugestões e obter informações sobre cooperação internacional, parcerias e iniciativas que promovem Pernambuco no cenário global.",
          "content": "<ul><li><strong>E-mail:</strong> gabinete@casacivil.pe.gov.br</li><li><strong>Telefone:</strong> (81) 3181-2100/2196</li><li><strong>Endereço:</strong> Praça da República, S/N, Santo Antônio, Recife/PE, CEP 50010-928</li></ul>"
        },
        {
          "id": "transparencia",
          "type": "accordion_group",
          "title": "Transparencia",
          "description": "",
          "accordions": [
            {
              "title": "Identidade Institucional",
              "content": "<div class='identidade-item'><strong>Missão Institucional</strong><br/><br/><p>Assessorar a Governadora a tomar e executar as melhores decisões de políticas públicas, contribuindo para a mudança na gestão pública desejada pela população pernambucana.</p><br/><br/><strong>Visão de Futuro</strong><br/><br/><p>Ser reconhecida como modelo de excelência na articulação, coordenação e promoção das políticas e estratégias do Governo do Estado de Pernambuco.</p><br/><br/><strong>Valores</strong><br/><br/><ul><li>Responsividade</li><li>Responsabilidade e compliance</li><li>Qualidade e esmero</li><li>Diversidade</li><li>Colaboração</li><li>Austeridade</li><li>Respeito</li></ul><br/><br/><strong>Visão de Futuro</strong><br/><br/><p>Encerrar o período de governo sendo referência entre as estruturas do poder público estadual em qualidade de entregas, facilitadora do trabalho da gestão e deixar legado para gestões futuras.</p><br/><br/><strong>Valores</strong><br/><br/><ul><li>Compromisso com a sociedade</li><li>Ética</li><li>Transparência</li><li>Eficiência</li><li>Integração</li><li>Qualidade na comunicação</li></ul><br/><br/><strong>Fundos Vinculados</strong><br/><br/><p>A Casa Civil não possui fundos vinculados.</p></div>"
            },
            {
              "title": "Estrutura Organizacional",
              "content": "<div class='estrutura-item'><p>Em construção.</p></div>"
            },
            {
              "title": "Quem é quem?",
              "content": "<div class='equipe-item'><strong>Tulio Frederico Tenório Vilaça Rodrigues</strong><br/><strong>Secretário da Casa Civil</strong><br/><p>Telefone: (81) 31812133</p><p>E-mail: tulio.vilaca@casacivil.pe.gov.br</p></div><div class='equipe-item'><strong>Igor Fontes Cadena</strong><br/><strong>Secretário Executivo de Relações Institucionais</strong><br/><p>Telefone: (81) 31812196</p><p>E-mail: igor.cadena@casacivil.pe.gov.br</p></div><div class='equipe-item'><strong>Yuri Marceliano Pereira Torres Coriolano</strong><br/><strong>Secretário Executivo de Coordenação Estratégica</strong><br/><p>Telefone: (81) 31812151</p><p>E-mail: yuricoriolano@casacivil.pe.gov.br</p></div><div class='equipe-item'><strong>Paulo José Galvão Vaz</strong><br/><strong>Chefe de Gabinete da Casa Civil</strong><br/><p>Telefone: (81)31812111</p><p>E-mail: paulo.vaz@casacivil.pe.gov.br</p></div><div class='equipe-item'><strong>José Pereira Souza</strong><br/><strong>Secretário Executivo de Articulação e Acompanhamento – SEAA</strong><br/><p>Telefone: (81)31812137</p><p>E-mail: jose.pereira@casacivil.pe.gov.br</p></div><div class='equipe-item'><strong>Brena Paes Barreto Castelo Branco</strong><br/><strong>Assessora Especial</strong><br/><p>Telefone: (81)31812113</p><p>E-mail: brena.cbranco@casacivil.pe.gov.br</p></div>"
            },
            {
              "title": "Competência e Legislação Aplicável",
              "content": "<div class='competencia-item'><p>De acordo com a lei nº 18.139/2023, que dispõe sobre a estrutura e o funcionamento do Poder Executivo do Estado de Pernambuco, a Secretaria da Casa Civil tem como competência: promover a articulação direta do Executivo com os demais Poderes do Estado; exercer a coordenação das atividades governamentais entre os Órgãos e Entidades do Poder Executivo Estadual concernente aos aspectos administrativos, políticos, cívicos e de representação em nível estadual; publicar os atos, despachos e expedientes do Governo na imprensa oficial, inclusive em meio digital; coordenar, fomentar, planejar, acompanhar e articular a execução de programas e projetos de cooperação nacional; coordenar as atividades do Executivo Estadual em nível regional e nacional, bem como com entidades não governamentais, concernentes aos aspectos administrativos, políticos e de representação voltados para ampliar e fortalecer o desenvolvimento social e econômico de Pernambuco; propor a criação, promover e acompanhar a implementação de instrumentos de consulta e participação popular de interesse do Governo do Estado; promover a descentralização e desconcentração das ações de governo; atuar na articulação de programas de cooperação com organismos nacionais e internacionais, públicos ou privados, voltados à implementação de políticas sociais e de desenvolvimento econômico; subsidiar o Governo do Estado com informações obtidas junto à população e a entidades representativas sobre a execução das políticas públicas e o funcionamento dos serviços públicos; planejar, dirigir, coordenar e executar projetos e ações de apoio técnico à governança do Estado, em articulação com os demais órgãos e entidades; atuar na produção de informações estratégicas para subsidiar o processo de tomada de decisões; analisar e elaborar diagnóstico das iniciativas e projetos que envolvam vários órgãos do Estado, visando apoiar a integração e a obtenção de efetividade das ações transversais; e planejar, dirigir, coordenar e executar as ações de apoio à Governadora, aos Secretários e aos demais representantes junto às instâncias federais de poder.</p><br/><p>A estrutura organizacional básica, competência e atribuições da Casa Civil também seguem as regras definidas no Regulamento aprovado em 30 de agosto de 2010, por meio do Decreto n° 35.518, que dispõe que a Secretaria da Casa Civil tem por finalidade e competência promover a articulação direta do Executivo com os demais Poderes do Estado e com os Municípios; exercer a coordenação das atividades governamentais concernentes aos aspectos políticos, cívicos e de representação em nível estadual, regional e nacional; publicar os atos, despachos e expedientes do Governo na Imprensa Oficial, inclusive em meio digital; e atender aos compromissos decorrentes da operacionalização da política de comunicação social do Governo.</p><br/><p>Nesse sentido, segundo o mesmo Regulamento, compete ao Secretário da Casa Civil assessorar o Governador do Estado nos assuntos de competência de sua pasta, definir e estabelecer políticas, diretrizes e normas de organização interna; planejar, dirigir e controlar as ações da Secretaria da Casa Civil.</p><br/><p>Já o detalhamento da estrutura básica, a organização e a competência das unidades integrantes da Secretaria da Casa Civil, estão disciplinados no Manual de Serviços, instituído pelo Decreto nº 35.654, e são complementadas por regras de procedimento e atuação constantes de Instruções de Serviço – IS e Instruções de Serviço Interno – ISI, baixadas, pelos órgãos centrais dos sistemas de atividades meio do Poder Executivo e pelo secretário da Casa Civil.</p><br/><br/><strong>Legislação Aplicável</strong><br/><br/><a href='https://www.lai.pe.gov.br/casacivil/wp-content/uploads/sites/102/2019/04/Leis-Casa-Civil.doc' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>LEIS CASA CIVIL</a><br/><a href='https://www.lai.pe.gov.br/casacivil/wp-content/uploads/sites/102/2019/04/Leis-Gabinete-do-Governador.doc' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>LEIS GABINETE DO GOVERNADOR</a><br/><a href='https://www.lai.pe.gov.br/casacivil/wp-content/uploads/sites/102/2020/06/LO165202018.pdf' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>LEI Nº 16.520, DE 27 DE DEZEMBRO DE 2018</a><br/><a href='https://www.lai.pe.gov.br/casacivil/wp-content/uploads/sites/102/2020/06/OLO165612019.pdf' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>LEI Nº 16.561, DE 27 DE FEVEREIRO DE 2019</a><br/><a href='https://www.lai.pe.gov.br/casacivil/wp-content/uploads/sites/102/2020/06/ODE355182010.pdf' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>DECRETO Nº 35.518, DE 30 DE AGOSTO DE 2010</a><br/><a href='https://www.lai.pe.gov.br/casacivil/wp-content/uploads/sites/102/2020/06/ODE356542010.pdf' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>DECRETO Nº 35.654 DE 07 DE OUTUBRO DE 2010</a><br/>LEI Nº 18.139/2023</div>"
            },
            {
              "title": "Plano de Cargos e Carreira",
              "content": "<div class='plano-item'><p>Não se aplica, tendo em vista o Órgão ser composto exclusivamente por cargos comissionados.</p></div>"
            },
            {
              "title": "Ética e Integridade",
              "content": "<div class='etica-item'><p>A Casa Civil do Estado de Pernambuco adota padrões elevados de ética e integridade na gestão pública, orientando suas ações pelos princípios da legalidade, impessoalidade, moralidade, publicidade e eficiência. Nosso compromisso é assegurar a condução transparente das políticas governamentais, o uso responsável dos recursos públicos e a atuação alinhada às normas de governança e compliance do setor público.</p><br/><p>Promovemos uma cultura organizacional baseada na integridade, na prevenção de irregularidades e na conformidade com os marcos legais e regulatórios. O objetivo é fortalecer a confiança da sociedade nas instituições estaduais, garantindo decisões íntegras, responsáveis e orientadas ao interesse público.</p><br/><p>Para conhecer o Código de Conduta da Alta Administração do Poder Executivo Estadual, <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=41240&tipo=TEXTOORIGINAL' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>acesse o Decreto nº 46.854, de 07 de Dezembro de 2018.</a></p><p>Confira o Código de Ética dos Agentes Públicos da Administração Direta e Indireta do Poder Executivo Estadual, <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=41238&tipo=TEXTOORIGINAL' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>acesse o Decreto nº 46.852, de 07 de Dezembro de 2018.</a></p></div>"
            },
            {
              "title": "Horário de Funcionamento, Endereço, E-mail e Telefone",
              "content": "<div class='horario-item'><strong>Endereço</strong><br/><br/><p>Palácio do Campo das Princesas, Praça da República, nº 150, Santo Antonio – Recife/PE, CEP50;010-928</p><br/><strong>Horário de Atendimento</strong><br/><br/><p>Dias da semana: De Segunda-feira a Sexta-feira</p><p>Horários: 08:00 até 12:00 e 13:00 até 17:00</p><br/><strong>E-mail</strong><br/><br/><p>gabinete@casacivil.pe.gov.br</p><br/><strong>Telefone</strong><br/><br/><p>+55 (81) 3181-2100 ou 3181-2196</p></div>"
            },
            {
              "title": "Carta de Serviço ao Usuário",
              "content": "<div class='carta-item'><strong>Carta de Serviços ao Usuário</strong><br/><br/><strong>Casa Civil do Estado de Pernambuco</strong><br/><br/><p>A Carta de Serviços ao Usuário da Casa Civil do Estado de Pernambuco tem como objetivo informar os serviços disponibilizados ao público externo, bem como seus respectivos canais de acesso.</p><p>Este documento está alinhado aos princípios da transparência, da publicidade e da participação do usuário na avaliação e melhoria dos serviços públicos, conforme previsto na Lei Federal nº 13.460/2017 na Lei Estadual nº 16.420/2018.</p><p>A Casa Civil atua na coordenação das ações estratégicas do Poder Executivo Estadual e presta serviços ao cidadão em temas relacionados ao acesso à informação, à comunicação institucional e ao relacionamento com a sociedade.</p><p>A seguir, apresentam-se os serviços disponibilizados aos usuários externos.</p><br/><strong>1. Acesso à Informação – Lei de Acesso à Informação (LAI)</strong><br/><br/><p>A Casa Civil assegura ao cidadão o direito de solicitar e receber informações públicas relativas às suas atividades, em conformidade com a Lei Federal nº 12.527/2011 e com a legislação estadual aplicável.</p><p>Canais de atendimento:</p><p>E-mail: As solicitações devem ser enviadas diretamente para o e-mail do gabinete, onde o usuário poderá registrar pedidos de acesso a dados, documentos, processos e informações institucionais: gabinete@casacivil.pe.gov.br</p><br/><strong>2. Ouvidoria da Secretaria da Casa Civil</strong><br/><br/><p>A Ouvidoria da Casa Civil é um canal de comunicação direta entre a população e a Secretaria da Casa Civil do Governo de Pernambuco, destinado ao recebimento de sugestões, solicitações, elogios, reclamações e denúncias relacionadas aos serviços e ações da Secretaria.</p><p>O objetivo é promover uma escuta qualificada, assegurando o diálogo transparente entre o cidadão e a administração pública estadual, contribuindo para o aprimoramento contínuo da gestão e o fortalecimento da participação social.</p><p>Ouvidora: Flavia Pessoa Guerra</p><p>E-mail: flavia.guerra@casacivil.pe.gov.br</p><p>Telefone: (81) 3181-2109</p><br/><p>Canais de atendimento:</p><p>Telefone: A população pode entrar em contato com a Ouvidoria da Casa Civil por meio da Central de Teleatendimento Cidadã Pernambucana, pelo número 0800.281.8187. O atendimento é realizado até às 17h. A ligação é gratuita e pode ser feita de telefone fixo ou celular.</p><p>E-mail: As manifestações também podem ser enviadas diretamente para o e-mail do gabinete: gabinete@casacivil.pe.gov.br</p><br/><strong>3. Protocolo e Recebimento de Documentos</strong><br/><br/><p>A Casa Civil disponibiliza atendimento para o recebimento de documentos externos, incluindo ofícios, requerimentos, correspondências oficiais e demais expedientes destinados à Secretaria. O serviço é voltado a cidadãos, instituições públicas e privadas que necessitem encaminhar demandas formais ao órgão.</p><p>O atendimento segue os procedimentos institucionais de registro, tramitação e distribuição para as áreas competentes, conforme normativas administrativas internas.</p><br/><p>Canais de atendimento:</p><p>E-mail: gabinete@casacivil.pe.gov.br</p><p>Endereço físico: Palácio do Campo das Princesas, Praça da República, nº 150, Santo Antônio – Recife/PE, CEP. 50.010-928</p><br/><p>Canais de Atendimento ao Usuário</p><p>A Casa Civil disponibiliza em seu site oficial os canais e horários de atendimento atualizados para cada serviço listado nesta Carta, garantindo a transparência e a padronização das informações.</p><br/><p>Atualização da Carta de Serviços</p><p>Esta Carta será revisada periodicamente, visando à adequação de seus conteúdos e à melhoria contínua dos serviços prestados ao cidadão.</p><br/><p>Representante: Daniela Castro</p><p>E-mail: daniela.castro@casacivil.pe.gov.br</p></div>"
            },
            {
              "title": "Visitação",
              "content": "<div class='visitacao-item'><p>Não temos.</p></div>"
            },
            {
              "title": "Conselho",
              "content": "<div class='conselho-item'><p>Em construção</p></div>"
            },
            {
              "title": "Lei Geral de Proteção de Dados - LGPD",
              "content": "<div class='lgpd-item'><p><strong>Nome da pessoa encarregada:</strong> Flavia Pessoa Guerra</p><p><strong>Telefone:</strong> (81) 3181-2109</p><p><strong>E-mail:</strong> flavia.guerra@casacivil.pe.gov.br</p></div>"
            },
            {
              "title": "Ouvidoria",
              "content": "<div class='ouvidoria-item'><strong>Ouvidoria da Casa Civil</strong><br/><br/><p>A Ouvidoria da Casa Civil é um canal de comunicação direta entre a população e a Secretaria da Casa Civil do Governo de Pernambuco, destinado ao recebimento de sugestões, solicitações, elogios, reclamações e denúncias relacionadas aos serviços e ações da Secretaria.</p><br/><p>O objetivo é promover uma escuta qualificada, assegurando o diálogo transparente entre o cidadão e a administração pública estadual, contribuindo para o aprimoramento contínuo da gestão e o fortalecimento da participação social.</p><br/><p><strong>Ouvidora:</strong> Flavia Pessoa Guerra</p><p><strong>E-mail:</strong> flavia.guerra@casacivil.pe.gov.br</p><p><strong>Telefone:</strong> (81) 3181-2109</p><br/><strong>Canais de atendimento</strong><br/><p>Telefone: A população pode entrar em contato com a Ouvidoria da Casa Civil por meio da Central de Teleatendimento Cidadã Pernambucana, pelo número 0800.281.8187. O atendimento é realizado até às 17h. A ligação é gratuita e pode ser feita de telefone fixo ou celular.</p><br/><p><strong>E-mail:</strong></p><p>As manifestações também podem ser enviadas diretamente para o e-mail do gabinete: gabinete@casacivil.pe.gov.br</p></div>"
            },
            {
              "title": "Redes sociais digitais",
              "content": "<div class='redes-item'><p><strong>Instagram:</strong> A Secretaria da Casa Civil não possui Redes Sociais atualmente.</p></div>"
            },
            {
              "title": "Perguntas frequentes",
              "content": "<div class='faq-item'><strong>1) Quais são as atribuições da Secretaria da Casa Civil?</strong><br/><br/><ol><li>Promover a articulação direta do Executivo com os demais Poderes do Estado e com os Municípios;</li><li>Exercer a coordenação das atividades governamentais entre os Órgãos e Entidades do Poder Executivo Estadual concernente aos aspectos administrativos, políticos, cívicos e de representação em nível estadual;</li><li>Publicar os atos, despachos e expedientes do Governo na Imprensa Oficial, inclusive em meio digital;</li><li>Coordenar, fomentar, planejar, acompanhar e articular a execução de programas e projetos de cooperação nacional;</li><li>Coordenar as atividades do Executivo Estadual em nível regional e nacional, bem como com entidades não governamentais, concernentes aos aspectos administrativos, políticos e de representação voltados para ampliar e fortalecer o desenvolvimento social e econômico de Pernambuco;</li><li>Coordenar a execução dos programas e projetos de desenvolvimento regionais;</li><li>Coordenar a criação e o funcionamento dos comitês e conselhos de articulação regional;</li><li>Promover a participação dos municípios, por meio dos comitês e conselhos, na instância especial do Poder Executivo Estadual de consulta à sociedade e no processo de elaboração do planejamento e acompanhamento das políticas públicas;</li><li>Promover o debate das políticas estaduais para cada região e da integração das economias regionais;</li><li>Propor a criação, promover e acompanhar a implementação de instrumentos de consulta e participação popular de interesse do Governo do Estado;</li><li>Promover a descentralização e desconcentração das ações de governo;</li><li>Atuar na articulação de programas de cooperação com organismos nacionais e internacionais, públicos ou privados, voltados à implementação de políticas sociais e de desenvolvimento econômico;</li><li>Subsidiar o Governo do Estado com informações obtidas junto à população e a entidades representativas sobre a execução das políticas públicas e o funcionamento dos serviços públicos;</li><li>Planejar, dirigir, coordenar e executar projetos e ações de apoio técnico à governança do Estado, em articulação com os demais órgãos e entidades;</li><li>Atuar na produção de informações estratégicas para subsidiar o processo de tomada de decisões;</li><li>Analisar e elaborar diagnóstico das iniciativas e projetos que envolvam vários órgãos do Estado, visando apoiar a integração e a obtenção de efetividade das ações transversais;</li><li>Planejar, dirigir, coordenar e executar as ações de apoio ao Governador, aos Secretários e aos demais representantes junto às instâncias federais de poder;</li></ol><br/><strong>2) Onde fica a Secretaria da Casa Civil?</strong><br/><br/><p>A Casa Civil de Pernambuco fica alocada no Palácio do Campo das Princesas, na Praça da República, nº 150, Santo Antônio – Recife/PE CEP 50.010-928.</p><p>Telefone: (81) 3181-2100</p><br/><strong>3) Quais as entidades vinculadas à Casa Civil?</strong><br/><br/><p>A Casa Civil de Pernambuco tem como entidades vinculadas o Arquivo Público Jordão Emerenciano e, na forma de sociedades de economia mista, a Companhia Editora de Pernambuco – CEPE, e Pernambuco Participações e Investimentos S/A – PERPART</p><br/><strong>4) Como posso conhecer melhor os serviços oferecidos pela Secretaria da Casa Civil?</strong><br/><br/><p>No site da SCC, qualquer pessoa pode ter acesso às informações institucionais, orientações e publicações disponibilizadas pela Secretaria da Casa Civil (<a href='https://secretarias.pe.gov.br/?page_id=7088' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>www.secretarias.pe.gov.br/casacivil</a>).</p><p>Além disto, a SCC publica nesta Página de Acesso à Informação, no item Ações e Programas, o seu Portfólio, onde seus clientes poderão encontrar todos os produtos oferecidos pela Secretaria.</p><br/><strong>5) Onde eu encontro a lista de pessoas que trabalham da Casa Civil?</strong><br/><br/><p>A relação de servidores da Casa Civil está disponível na aba \"quem é quem\" da página de Acesso a Informação (<a href='https://www.lai.pe.gov.br/casacivil/quem-e-quem/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>https://www.lai.pe.gov.br/casacivil/quem-e-quem/</a>)</p><br/><strong>6) Como entrar em contato direto com a Casa Civil pela internet?</strong><br/><br/><p>Na da página da Secretaria da Casa Civil de Pernambuco (<a href='https://secretarias.pe.gov.br/?page_id=7088' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>www.secretarias.pe.gov.br/casacivil</a>) o cidadão encontra seção como o \"Fale Conosco\" para se comunicar com a pasta.</p><br/><strong>7) Onde posso encontrar os nomes das Secretarias, dos respectivos secretários de Estado e endereços?</strong><br/><br/><p>No endereço <a href='http://www.pe.gov.br/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>www.pe.gov.br</a>, portal do Governo do Estado, é possível encontrar na aba \"Governo\" na seção \"Secretarias e Órgãos\" todas as informações sobre as referidas pastas, inclusive, os sítios específicos de cada secretaria.</p><br/><strong>8) Como posso acompanhar as publicações do diário oficial?</strong><br/><br/><p>Além de sua versão impressa, o Diário Oficial de Pernambuco é também disponibilizado na internet. Suas edições podem ser consultadas gratuitamente por meio do site www.cepe.pe.gov.br, página oficial da Companhia Editora de Pernambuco (CEPE), vinculada à Secretaria da Casa Civil. No endereço eletrônico, o cidadão poderá ainda consultar edições do Diário Oficial do Estado, utilizando o recurso de pesquisa básica ou avançada.</p><br/><strong>9) Quem gere os contratos de comunicação do Estado de Pernambuco</strong><br/><br/><p>De acordo com a Lei nº 16.520, que dispõe sobre a estrutura e o funcionamento do Poder Executivo Estadual, a Assessoria Especial ao Governador é a responsável pela gestão dos contratos de comunicação no âmbito do Governo Estadual.</p><br/><strong>10) Existe ouvidoria no Palácio do Campo das Princesas?</strong><br/><br/><p>Não. A Ouvidoria Geral do Estado é centralizada na Secretaria da Controladoria Geral do Estado.</p></div>"
            },
            {
              "title": "Responsabilidade fiscal",
              "content": "<div><a href='https://transparencia.pe.gov.br/responsabilidade-fiscal/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'><strong>Acessar link de Responsabilidade fiscal</strong></a></div>"
            },
            {
              "title": "Fiscalização e Controle",
              "content": "<div><a href='https://transparencia.pe.gov.br/gestao-estadual/fiscalizacao-e-controle/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'><strong>Acessar link de Fiscalização e Controle</strong></a></div>"
            },
            {
              "title": "Transferências estaduais e acordos",
              "content": "<div><a href='https://transparencia.pe.gov.br/despesas/transferencia/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'><strong>Acessar link das Transferências Estaduais e Acordos</strong></a></div>"
            },
            {
              "title": "Receitas, Transferências da União, Dívida Ativa e Renúncia de Receita",
              "content": "<div><a href='https://transparencia.pe.gov.br/receitas/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'><strong>Acessar link das Receitas, Transferências da União, Dívida Ativa e Renúncia de Receita</strong></a></div>"
            },
            {
              "title": "Despesas",
              "content": "<div><a href='https://transparencia.pe.gov.br/despesas/menu-despesas/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'><strong>Acessar link das Despesas</strong></a></div>"
            },
            {
              "title": "Licitações, Contratos e Fornecedores",
              "content": "<div><strong>Licitações</strong><br/><br/><a href='https://transparencia.pe.gov.br/licitacoes-e-contratos/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'>Acessar link de Licitações, Contratos e Fornecedores</a></div>"
            },
            {
              "title": "Obras Públicas",
              "content": "<div><a href='https://transparencia.pe.gov.br/despesas/obras/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'><strong>Acessar link das Obras Públicas</strong></a></div>"
            },
            {
              "title": "Patrimônio Público",
              "content": "<div><a href='https://transparencia.pe.gov.br/gestao-estadual/patrimonio-publico/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'><strong>Acessar link do Patrimônio Público</strong></a></div>"
            },
            {
              "title": "Recursos Humanos",
              "content": "<div><a href='https://transparencia.pe.gov.br/recursos-humanos/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'><strong>Acessar link dos Recursos Humanos</strong></a></div>"
            },
            {
              "title": "Sistema de Informação ao Cidadão - SIC",
              "content": "<div><a href='https://transparencia.pe.gov.br/participacao-cidada-pe/acesso-a-informacao/servico-de-informacoes-ao-cidadao-sic/' target='_blank' rel='noopener noreferrer' style='text-decoration:underline;'><strong>Acessar link do SIC</strong></a></div>"
            },
            {
              "title": "Programas",
              "content": "<div class='programas-item'><p>Não se aplica</p></div>"
            },
            {
              "title": "Mapa de Contratos",
              "content": "<div class='contratos-item'><p>Em construção</p></div>"
            },
            {
              "title": "Mapa de Contratos de Terceirizados",
              "content": "<div class='terceirizados-item'><p>Em construção</p></div>"
            },
            {
              "title": "Mapa de Diárias e Passagens",
              "content": "<div class='diarias-item'><p>Em construção</p></div>"
            }
          ]
        }
      ]
    },
    {
      "slug": "secretaria-crianca-juventude",
      "title": "Secretaria da Criança e da Juventude - SCJ",
      "subtitle": "Governo de Pernambuco",
      "sections": [
        {
          "id": "quem-somos",
          "type": "hero",
          "title": "Quem Somos",
          "description": "A Secretaria da Criança e da Juventude de Pernambuco (SCJ-PE) foi instituída pela Lei nº 18.487, de 10 de janeiro de 2024, com a missão de fortalecer e integrar as políticas públicas voltadas à promoção, defesa e garantia dos direitos de crianças, adolescentes e jovens em todo o Estado.<br/><br/>A SCJ-PE tem como propósito planejar, articular, coordenar e executar ações e programas intersetoriais que assegurem a proteção integral, o desenvolvimento pleno e o protagonismo das atuais e novas gerações pernambucanas. Em parceria com os municípios, demais órgãos governamentais e a sociedade civil, a Secretaria atua na formulação e implementação de políticas de prevenção e enfrentamento às violações de direitos, no fortalecimento da convivência familiar e comunitária, e na promoção de oportunidades que garantam um presente e futuro mais justo, inclusivo e cidadão para crianças e jovens de Pernambuco.",
          "image": "/images/scj.png",
          "content": ""
        },
        {
          "id": "fale-conosco",
          "type": "contact",
          "title": "Fale conosco",
          "description": "Entre em contato com a gente para tirar dúvidas, mandar sugestões ou saber mais sobre parcerias, ações e iniciativas que ajudem as infâncias e juventudes pernambucanas. Estamos prontos para ouvir suas ideias e construir juntos caminhos que fortaleçam as políticas públicas desenvolvidas em Pernambuco para as nossas crianças, adolescentes e jovens.",
          "content": "<ul><li><strong>E-mail:</strong> faleconosco@scj.pe.gov.br</li><li><strong>Telefone:</strong> (81) 3182-2050</li><li><strong>Endereço:</strong> R. Dr. Carlos Chagas, 136 - Santo Amaro, Recife - PE, 50100-080</li></ul>"
        },
        {
          "id": "transparencia",
          "type": "accordion_group",
          "title": "Transparencia",
          "description": "",
          "accordions": [
            {
              "title": "Identidade Institucional",
              "content": "<div class='identidade-item'><strong>Identidade institucional</strong><br/><br/><p>O Governo do Estado criou a Secretaria da Criança e da Juventude como um canal direto de incentivo ao cultivo e coordenação das políticas para garantir os direitos e o bem-estar de crianças, adolescentes e jovens.<br/><br/>Para isso, trabalhamos em parceria com diferentes órgãos (públicos e privados) para organizar e unir esforços em ações que visam, sobretudo, a proteção da criança e do jovem que está em situação de risco ou vulnerabilidade social, o que inclui a execução de programas socioeducativos.<br/><br/>Nosso time está empenhado em fortalecer a rede de proteção de direitos, dialogando de perto com os Conselhos, com o sistema de Justiça, o Ministério Público e toda a sociedade civil, para que as políticas executadas respeitem a diversidade social existente no nosso Estado, como classe social, raça, gênero, território e idade.</p></div><br/><br/><div class='identidade-item'><strong>Missão Institucional</strong><br/><br/><p>Formular e coordenar as políticas estaduais para a infância, adolescência e juventude, articulando ações intersetoriais e implementando a proteção social em situações de vulnerabilidade, inclusive socioeducativas, com a finalidade de fortalecer o Sistema de Garantia de Direitos, executando políticas de prevenção e enfrentamento às violações, com base nos marcadores sociais, e estimular a participação juvenil, o controle social e a transparência ativa.</p></div><br/><br/><div class='identidade-item'><strong>Visão de Futuro</strong><br/><br/><p>Ser reconhecido como o principal articulador e agente transformador na garantia plena dos direitos da criança, do adolescente e do jovem no Estado. Almejamos um presente e um futuro em que a proteção social, a equidade e a participação ativa da juventude sejam pilares consolidados, resultando em uma sociedade que assegura oportunidades e um desenvolvimento integral para todos, livre de violações.</p></div><br/><br/><div class='identidade-item'><strong>Valores</strong><br/><br/><ul><li>Ética</li><li>Transparência</li><li>Diálogo</li><li>Participação Social</li><li>Compromisso</li><li>Inovação</li><li>Cooperação</li></ul></div><br/><br/><div class='identidade-item'><p><strong>Público –</strong> Crianças, jovens e adolescentes.</p><p><strong>Entidades Vinculadas –</strong> A SCJ possui vinculo com a FUNASE.</p></div>"
            },
            {
              "title": "Estrutura Organizacional",
              "content": "<p><a href='http://secretarias.pe.gov.br/wp-content/uploads/2025/11/Organograma-da-Secretaria-da-Crianca-e-da-Juventude-do-Estado-de-Pernambuco-SCJ_snomes-2.pdf' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Ver organograma.</a></p>"
            },
            {
              "title": "Quem é quem?",
              "content": "<div class='equipe-item'><strong>Yanne Teles</strong><br/><strong>Secretária da Criança e da Juventude de Pernambuco</strong><br/>Telefone: (81) 3182.2088<br/>Email: yanne.teles@scj.pe.gov.br<br/><br/></div><div class='equipe-item'><strong>Luís Alberto Gomes de Farias Filho</strong><br/><strong>Secretário Executivo de Coordenação Institucional</strong><br/>Telefone: (81) 3182.2067<br/>Email: luisalberto.gomes@scj.pe.gov.br<br/><br/></div><div class='equipe-item'><strong>Clarice Soares Braz Mendes</strong><br/><strong>Secretária Executiva da Criança e da Juventude de Pernambuco</strong><br/>Telefone: (81) 3182.2082<br/>Email: clarice.mendes@scj.pe.gov.br<br/><br/></div><div class='equipe-item'><strong>Janine Guerra Apolinario da Rocha</strong><br/><strong>Chefe de Gabinete</strong><br/>Telefone: (81) 3182.2086<br/>Email: janine.guerra@scj.pe.gov.br<br/><br/></div><div class='equipe-item'><strong>Suey Cubits Capela</strong><br/><strong>Superintendente Jurídica</strong><br/>Telefone: (81) 3182.2067<br/>Email: suey.capela@scj.pe.gov.br<br/><br/></div><div class='equipe-item'><strong>Luiz de Araújo Luna Neto</strong><br/><strong>Superintendente de Controle Interno</strong><br/>Telefone: (81) 3182.2068<br/>Email: suey.capela@scj.pe.gov.br<br/><br/></div><div class='equipe-item'><strong>José Jefferson Queiroz Maciel Monteiro</strong><br/><strong>Gerente Geral de Gestão</strong><br/>Telefone: (81) 3182.2066<br/>Email: jefferson.monteiro@scj.pe.gov.br<br/><br/></div><div class='equipe-item'><strong>Maria de Lourdes Mergulhão Nunes</strong><br/><strong>Gerente de Finanças e Pessoal</strong><br/>Telefone: (81) 3182.2083<br/>Email: lourdes.mergulhao@scj.pe.gov.br<br/><br/></div><div class='equipe-item'><strong>Túlio César Siqueira Venâncio</strong><br/><strong>Gestor de Tecnologia da Informação</strong><br/>Telefone: (81) 3182.2075<br/>Email: tulio.venancio@scj.pe.gov.br<br/><br/></div><div class='equipe-item'><strong>Maria Gorete Raposo Meira Madeira</strong><br/><strong>Ouvidora</strong><br/>Telefone: (81) 3182.2073<br/>Email: gorete.meira@scj.pe.gov.br</div>"
            },
            {
              "title": "Competência e Legislação Aplicável",
              "content": "<div class='competencia-item'><strong>Competências</strong><br/><ul><li>Assessorar a Governadora do Estado de Pernambuco, a sua Chefia de Gabinete, Casa Civil, Secretaria de Planejamento e Gestão, Secretaria de Administração, e demais órgãos componentes da Estrutura Organização do Estado de Pernambuco, nos assuntos de sua competência direta;</li><li>Definir e estabelecer as políticas, diretrizes e normas de organização interna;</li><li>Planejar, dirigir e controlar as ações da Secretaria.</li></ul></div><br/><div class='legislacao-item'><strong>Legislações aplicáveis</strong><br/><br/><p>Lei nº16.520 – 2018 – Lei-Organização-Estrutura<br/>Altera Lei Orçamentária e trata de competências governamentais<br/>Lei Nº 15.452, de 15 de Janeiro de 2015.<br/>Altera a Lei 15.452, para criar novas competências da Governadoria<br/>Lei Nº 13.205, de 19 de Janeiro de 2007<br/>Lei Nº 14.264, de 6 de Janeiro de 2011<br/>Lei Federal nº 8.609/1990 – Estatuto da Criança e do Adolescente;<br/>Lei Federal nº 13.257/2016 – Lei da Primeira Infância;<br/>Lei Federal nº 13.431/2017 – Lei do Sistema de Garantia de Direitos da Criança e do Adolescente Vítima ou Testemunha de Violência.</p><br/><p><a href='http://secretarias.pe.gov.br/wp-content/uploads/2025/11/DECRETO-aprova-o-regulamento-da-SCJ-ANEXO-I-REGULAMENTO-SCJ-v4-2.docx' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>DECRETO – Aprova o Regulamento da SCJ – ANEXO I REGULAMENTO SCJ</a></p></div>"
            },
            {
              "title": "Plano de Cargos e Carreira",
              "content": "<p>Não se aplica, tendo em vista o Órgão ser composto exclusivamente por cargos comissionados.</p>"
            },
            {
              "title": "Ética e Integridade",
              "content": "<div class='etica-item'><p><strong>CÓDIGO DE ÉTICA DA ADMINISTRAÇÃO PÚBLICA ESTADUAL</strong></p><p>Para conhecer o Código de Conduta da Alta Administração do Poder Executivo Estadual <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=41240&tipo=TEXTOORIGINAL' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>clique aqui</a>.</p><p>Confira o Código de Ética dos Agentes Públicos da Administração Direta e Indireta do Poder Executivo Estadual, <a href='https://legis.alepe.pe.gov.br/texto.aspx?id=41238&tipo=TEXTOORIGINAL' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>clique aqui</a>.</p><p>Confira o código de ética e conduta da Secretaria da Criança e da Juventude.</p><p><a href='http://secretarias.pe.gov.br/wp-content/uploads/2025/11/DECRETO-Codigo-de-etica-e-conduta.docx' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>DECRETO – Código de ética e conduta</a></p></div>"
            },
            {
              "title": "Horário de Funcionamento, Endereço, E-mail e Telefone",
              "content": "<div class='horario-item'><strong>Endereço</strong><br/><p>Rua Dr. Carlos Chagas, 136 – Santo Amaro, Recife – PE, 50100-080</p><br/><strong>Horário de Atendimento</strong><br/><p>Dias da semana: De Segunda-feira a Sexta-feira<br/>Horários: 8h às 17h</p><br/><strong>E-mail</strong><br/><br/><p>secretaria@scj.pe.gov.br<br/>faleconosco@scj.pe.gov.br</p><br/><strong>Telefone</strong><br/><p>+55 (81) 3182-2050</p></div>"
            },
            {
              "title": "Carta de Serviço ao Usuário",
              "content": "<div class='carta-item'><p><strong>Carta de Serviços ao Usuário</strong></p><br/><p>Conheça os serviços prestados pela Secretaria da Criança e da Juventude – SCJ, acessando sua <a href='https://pecidadao.pe.gov.br/servicos-orgao/orgao-17' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>\"Carta de Serviços ao Usuário\"</a> disponível no Portal do Cidadão de Pernambuco.</p><p><a href='http://secretarias.pe.gov.br/wp-content/uploads/2025/10/Carta-de-servicos.pdf' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acesso a Carta de Serviços</a></p><p><a href='https://secretarias.pe.gov.br/wp-content/uploads/2025/11/Manual-de-Servicos-da-Secretaria-da-Crianca-e-da-Juventude-do-Estado-de-Pernambuco.docx' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Manual de Serviços da Secretaria da Criança e da Juventude do Estado de Pernambuco</a></p></div>"
            },
            {
              "title": "Visitação",
              "content": "<p>Não temos.</p>"
            },
            {
              "title": "Conselho",
              "content": "<p>Em construção</p>"
            },
            {
              "title": "Lei Geral de Proteção de Dados - LGPD",
              "content": "<div class='lgpd-item'><p><strong>Nome da pessoa encarregada:</strong> Túlio César Siqueira Venâncio</p><p><strong>Telefone:</strong> (81) 3182-2075</p><p><strong>E-mail:</strong> tulio.venancio@scj.pe.gov.br</p><br/><p><a href='https://secretarias.pe.gov.br/wp-content/uploads/2025/11/Resolucao-SCJ-LGPD.docx' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acesso a Resolução SCJ – LGPD</a></p><p><a href='http://secretarias.pe.gov.br/wp-content/uploads/2025/11/LGPD-Estado-de-Pernambuco.pdf' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acesso a legislação de LGPD do Estado de Pernambuco: Lei Estadual nº 14.804 de 30 de outubro de 2012</a></p><p><a href='http://secretarias.pe.gov.br/wp-content/uploads/2025/11/PORTARIA-SCGE-n-057_2024.pdf' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acesso a Portaria da SCGE nº 057/2024</a></p><p><a href='http://secretarias.pe.gov.br/wp-content/uploads/2025/11/GDPR.pdf' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acesso ao GPDR (legislação internacional)</a></p><p><a href='https://www.planalto.gov.br/ccivil_03/_ato2015-2018/2018/lei/L13709compilado.htm' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acesso a LGPD</a></p></div>"
            },
            {
              "title": "Ouvidoria",
              "content": "<div class='ouvidoria-item'><p>A Ouvidoria da Secretaria da Criança e da Juventude é um canal de comunicação entre a população e o órgão, para o recebimento de sugestões, solicitações, elogios, reclamações e denúncias, com escuta qualificada dirigida principalmente às crianças, adolescentes e jovens de todo o estado.</p><br/><p><strong>Ouvidora:</strong> Maria Gorete Raposo Meira Madeira<br/><strong>Matrícula nº</strong> 182760.16/01<br/><strong>Telefone:</strong> (81) 3182-2073<br/><strong>E-mail:</strong> gorete.meira@scj.pe.gov.br</p><br/><p><strong>Perguntas e respostas das atividades desenvolvidas pela ouvidora:</strong> drive.expresso.pe.gov.br/s/ImfA6QqPr19PuQO</p><br/><p>Atualmente o acesso da população à Ouvidoria da Criança e do Adolescente, pode ser feito através dos seguintes canais:</p><br/><p><strong>Presencial:</strong> O atendimento presencial é realizado pela Ouvidoria na sede da SCJ, de segunda a sexta-feira, das 8h às 12h e das 13h às 17h. Endereço: Rua Dr. Carlos Chagas, 136 – Santo Amaro, Recife – PE, 50100-080<br/>O agendamento é opcional, mas se preferir ligue para o (81) 3182-2073</p><br/><p><strong>E-mail:</strong> Caso prefira, é possível encaminhar a manifestação para o e-mail da Ouvidoria: ouvidoria@scj.pe.gov.br<br/>Ou por mensagem de texto no WhatsApp: (81) 9.8494.1767</p><br/><p><strong>Demais manifestações:</strong></p><p><strong>Denúncias:</strong> <a href='https://ouve.pe.gov.br/modalidades/2/tipos_atendimentos/3/tipos_autenticacao?orgao=35' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link de Denúncias</a></p><p><strong>Elogios:</strong> <a href='https://ouve.pe.gov.br/modalidades/2/tipos_atendimentos/5/tipos_autenticacao?orgao=35' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link de Elogios</a></p><p><strong>Reclamações:</strong> <a href='https://ouve.pe.gov.br/modalidades/2/tipos_atendimentos/1/tipos_autenticacao?orgao=35' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link de Reclamações</a></p><p><strong>Solicitações:</strong> <a href='https://ouve.pe.gov.br/modalidades/2/tipos_atendimentos/4/tipos_autenticacao?orgao=35' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link de Solicitações</a></p><p><strong>Sugestões:</strong> <a href='https://ouve.pe.gov.br/modalidades/2/tipos_atendimentos/4/tipos_autenticacao?orgao=35' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link de Sugestões</a></p><p><strong>Acompanhamento de pedidos e solicitações:</strong> <a href='https://ouve.pe.gov.br/modalidades/consultas' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link de Acompanhamento de pedidos e solicitações</a></p><p><strong>Acesso à informações:</strong> <a href='https://ouve.pe.gov.br/modalidades/1/tipos_atendimentos' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link de Acesso à informações</a></p></div>"
            },
            {
              "title": "Redes sociais digitais",
              "content": "<p><strong>Instagram:</strong> <a href='https://www.instagram.com/criancaejuventudepe?igsh=NHMxNXF4cm1iczNw' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar página do Instagram</a></p>"
            },
            {
              "title": "Perguntas frequentes",
              "content": "<div class='faq-item'><p><strong>1) Serviços e programas</strong></p><br/><p>Quais são os principais programas oferecidos pela Secretaria da Criança e da Juventude?<br/>Como posso inscrever meu filho em programas sociais, esportivos ou culturais?<br/>Existe algum programa voltado para crianças e adolescentes em situação de vulnerabilidade?</p><br/><p><strong>2) Educação e desenvolvimento</strong></p><br/><p>A Secretaria tem parceria com escolas ou projetos educacionais?<br/>Onde posso encontrar atividades extracurriculares gratuitas para crianças e jovens?<br/>Há projetos de capacitação profissional ou primeiro emprego para jovens?</p><br/><p><strong>3) Direitos da Criança e do Adolescente</strong></p><br/><p>Quais são os Direitos garantidos pelo Estatuto da Criança e do Adolescente (ECA)?<br/>Como posso denunciar casos de violação de direitos de crianças e adolescentes?<br/>O que fazer se souber de uma criança em situação de abuso?<br/>Qual a diferença entre Conselho Tutelar e a Secretaria da Criança e da Juventude?</p><br/><p><strong>4) Atendimento e Contatos</strong></p><br/><p>Onde ficam os postos de atendimento da Secretaria?<br/>Qual o modelo de atendimento?<br/>Qual o procedimento para agendar um atendimento?</p><br/><p><strong>5) Emissão de Documentos e realização de Cadastros</strong></p><br/><p>Como emitir a Carteira de Identidade para Criança e/ou adolescente?<br/>Quais os passos para cadastrar uma criança/adolescente em um dos programas sociais existentes?<br/>Como realizar a atualização dos Dados Cadastrais?</p></div>"
            },
            {
              "title": "Responsabilidade fiscal",
              "content": "<p><a href='https://transparencia.pe.gov.br/responsabilidade-fiscal/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link de Responsabilidade fiscal</a></p>"
            },
            {
              "title": "Fiscalização e Controle",
              "content": "<p><a href='https://transparencia.pe.gov.br/gestao-estadual/fiscalizacao-e-controle/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link de Fiscalização e Controle</a></p>"
            },
            {
              "title": "Transferências estaduais e acordos",
              "content": "<p><a href='https://transparencia.pe.gov.br/despesas/transferencia/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link das Transferências Estaduais e Acordos</a></p>"
            },
            {
              "title": "Receitas, Transferências da União, Dívida Ativa e Renúncia de Receita",
              "content": "<p><a href='https://transparencia.pe.gov.br/receitas/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link das Receitas, Transferências da União, Dívida Ativa e Renúncia de Receita</a></p>"
            },
            {
              "title": "Despesas",
              "content": "<p><a href='https://transparencia.pe.gov.br/despesas/menu-despesas/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link das Despesas</a></p>"
            },
            {
              "title": "Licitações, Contratos e Fornecedores",
              "content": "<div class='licitacoes-item'><p><strong>Licitações</strong></p><br/><p><a href='https://transparencia.pe.gov.br/licitacoes-e-contratos/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link de Licitações, Contratos e Fornecedores</a></p></div>"
            },
            {
              "title": "Obras Públicas",
              "content": "<p><a href='https://transparencia.pe.gov.br/despesas/obras/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link das Obras Públicas</a></p>"
            },
            {
              "title": "Patrimônio Público",
              "content": "<p><a href='https://transparencia.pe.gov.br/gestao-estadual/patrimonio-publico/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link do Patrimônio Público</a></p>"
            },
            {
              "title": "Recursos Humanos",
              "content": "<p><a href='https://transparencia.pe.gov.br/recursos-humanos/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link dos Recursos Humanos</a></p>"
            },
            {
              "title": "Sistema de Informação ao Cidadão - SIC",
              "content": "<p><a href='https://transparencia.pe.gov.br/participacao-cidada-pe/acesso-a-informacao/servico-de-informacoes-ao-cidadao-sic/' style='text-decoration:underline;' target='_blank' rel='noopener noreferrer'>Acessar link do SIC</a></p>"
            },
            {
              "title": "Programas",
              "content": "<div class='programas-item'><p><strong>Superintendência de Políticas para a Juventude:</strong></p><br/><p><strong>REDE CO.LIGA</strong></p><p>Em parceria com a Fundação Roberto Marinho, o Governo de Pernambuco implantou, em 2024, a Rede CO.LIGA: espaços físicos estruturados para ampliar o acesso de jovens aos cursos da plataforma digital voltada à formação em áreas da economia criativa. A Rede funciona de maneira semelhante a centros de informática, oferecendo acesso à plataforma CO.LIGADOS, com o acompanhamento de professores mediadores que orientam o aprendizado. Ao final dos cursos, os jovens recebem certificados de conclusão, fortalecendo sua qualificação profissional e suas perspectivas no mercado de trabalho.</p><br/><p><strong>CARAVANA DAS JUVENTUDES</strong></p><p>As caravanas foram idealizadas no âmbito do Comitê Intersetorial de Políticas para as Juventudes, reunindo de forma itinerante as Secretarias que integram esse Comitê. O objetivo principal é levar o aparato do Estado aos jovens dos municípios de Pernambuco, oferecendo serviços básicos de cidadania. A ação prioriza a população de 15 a 29 anos que enfrenta dificuldades de acesso a direitos fundamentais e oportunidades básicas. Por meio dessa iniciativa, realizada em parceria com diversas Secretarias, a SCJ-PE busca garantir direitos e criar oportunidades, contribuindo para romper o ciclo de pobreza e marginalização que afeta essa faixa etária.</p><br/><p><strong>CASA DAS JUVENTUDES</strong></p><p>Com base na Lei N° 14.577/2011, o programa é desenvolvido em regime de cooperação entre o Governo do Estado, por meio da Secretaria da Criança e Juventude, e os municípios parceiros, que oferecem estrutura física e equipes técnicas. Já o Estado é responsável por fornecer equipamentos, capacitação e monitoramento contínuo das unidades. As Casas também contam com o apoio de organizações parceiras como a Safernet e a Plataforma CO.LIGA, além de diversas secretarias estaduais e prefeituras de 28 cidades, incluindo Surubim, Floresta, Bonito, Arcoverde, Vicência, Salgueiro e Petrolândia. Com foco nas demandas reais da juventude local, as atividades são desenvolvidas em eixos como cultura, educação, sustentabilidade e saúde, fazendo das Casas das Juventudes pontos de apoio fundamentais para o fortalecimento da política estadual de juventude e para a construção de uma sociedade mais justa, participativa e inclusiva.</p><br/><p><strong>CAMPANHA \"JUVENTUDE PELO SEU DIREITO\" – ID JOVEM</strong></p><p>Com o objetivo de garantir o acesso de jovens de baixa renda a direitos fundamentais, a campanha \"Juventude Pelo Seu Direito\" tem promovido, desde setembro, a ampliação do número de beneficiários do ID Jovem em Pernambuco. A ação integra uma estratégia estadual de mobilização para fortalecer o alcance do programa federal, que garante benefícios como passagens interestaduais gratuitas ou com desconto, além de acesso facilitado a eventos culturais e esportivos. Voltado a jovens de 15 a 29 anos inscritos no Cadastro Único e com renda familiar de até dois salários mínimos, o programa contribui para a redução das desigualdades sociais e a promoção da cidadania juvenil, especialmente entre quem enfrenta maior vulnerabilidade socioeconômica. Em Pernambuco, a campanha tem atuado em terminais rodoviários e unidades do CRAS, com foco em cidades como Caruaru, Garanhuns e Recife. As ações incluem distribuição de materiais informativos, orientações diretas aos jovens e fiscalizações realizadas pelo Procon-PE para garantir que as empresas de transporte estejam respeitando o direito dos beneficiários.</p><br/><p><strong>Superintendência de Políticas para Infância:</strong></p><br/><p><strong>PROGRAMA OLHAR PARA AS DIFERENÇAS</strong></p><p>Após um processo de reestruturação em 2024, o programa passou a ter por objetivo fortalecer o atendimento intersetorial a crianças com deficiência de 0 a 6 anos nas regiões das VI e IX GERES, no Sertão de Pernambuco. A iniciativa, que integra as áreas de saúde, educação e assistência social, tem como foco garantir o acompanhamento especializado, a orientação às famílias e o transporte adequado para os serviços de reabilitação, por meio da disponibilização de 13 veículos equipados com cadeirinhas e assentos de elevação, além da entrega de kits específicos do programa às famílias atendidas.</p><br/><p><strong>PLANO DECENAL ESTADUAL DA PRIMEIRA INFÂNCIA DE PERNAMBUCO</strong></p><p>Com o objetivo de orientar as políticas públicas voltadas às crianças de 0 a 6 anos pelos próximos dez anos, a construção do Plano Decenal Estadual da Primeira Infância de Pernambuco teve caráter intersetorial. Coordenado pela Superintendência, o processo foi conduzido por um Comitê Interinstitucional instituído pelo CEDCA-PE, com a participação de órgãos públicos e representantes da sociedade civil. O plano se propõe a promover inclusão, enfrentar desigualdades e garantir um futuro mais justo desde os primeiros anos de vida.</p><br/><p><strong>RESIDÊNCIA INTERSETORIAL EM PRIMEIRA INFÂNCIA</strong></p><p>Lançada em Pernambuco como um curso inovador de formação para profissionais de nível superior das áreas de ciências humanas, sociais ou saúde, a Residência Intersetorial em Primeira Infância tem como público-alvo técnicos e gestores que atuam com crianças de 0 a 6 anos. O curso é realizado em modalidade EAD com encontros presenciais, duração de 740 horas e tem o objetivo de qualificar os residentes como indutores de políticas públicas integradas para a primeira infância. Na atuação, os participantes desenvolvem projetos voltados para o território em que atuam, fortalecendo a articulação intersetorial entre educação, saúde, assistência social e direitos humanos. Em 2024, a primeira turma formou mais de 101 profissionais e atualmente, conta com uma nova turma em formação, ampliando o alcance do programa e consolidando a proposta de formação continuada.</p><br/><p><strong>PRIMEIRA INFÂNCIA ANTIRRACISTA (PIA)</strong></p><p>O Primeira Infância Antirracista (PIA) é uma iniciativa nacional desenvolvida pelo UNICEF em parceria com governos estaduais e municipais, que busca combater o racismo estrutural desde os primeiros anos de vida. Em Pernambuco, a SCJ-PE aderiu ao PIA em 2024, tornando-se referência regional na implementação de ações voltadas à equidade racial na primeira infância. O objetivo do PIA é promover a formação de profissionais multiplicadores das áreas de educação, saúde, assistência social e direitos humanos para reconhecer e enfrentar práticas racistas que afetam o desenvolvimento de crianças negras e indígenas de 0 a 6 anos. A SCJ-PE atua na articulação com os municípios, oferecendo formações, materiais educativos e apoio técnico para que as políticas públicas sejam aplicadas de forma inclusiva e antirracista. Na prática, PIA desenvolve oficinas, rodas de diálogo e campanhas de conscientização sobre o impacto do racismo na infância, além de fomentar a criação de planos municipais que incorporem a perspectiva antirracista nas ações voltadas à primeira infância. Dessa forma, o PIA contribui para fortalecer a rede de proteção e garantir que todas as crianças tenham oportunidades iguais de cuidado e desenvolvimento.</p><br/><p><strong>CAMPANHAS DE ENFRENTAMENTO AO TRABALHO INFANTIL E À EXPLORAÇÃO SEXUAL DE CRIANÇAS E ADOLESCENTES</strong></p><p>As campanhas são iniciativas contínuas do Estado de Pernambuco, por meio da SCJ-PE de forma intersetorial voltadas para prevenir e enfrentar violações de direitos, especificamente o trabalho infantil e à exploração sexual de crianças e adolescentes. O objetivo central é sensibilizar a sociedade, fortalecer a rede de proteção, ampliar canais de denúncia e garantir que as redes municipais estejam articuladas e preparadas para prevenção e atendimento. As campanhas se expressam por meio de mobilizações territoriais, distribuição de material educativo em grandes eventos, em articulação interinstitucional.</p><br/><p><strong>Gerência Geral do Sistema Socioeducativo:</strong></p><p><strong>PROGRAMA NOVAS OPORTUNIDADES</strong></p><p>O Programa é uma iniciativa prioritária do governo que visa promover a reintegração social de adolescentes e jovens de 14 a 21 anos em conflito com a lei, sejam egressos do sistema socioeducativo ou em cumprimento de medidas socioeducativas em meio fechado ou aberto. A ação busca oferecer oportunidades para novos projetos de vida, abrangendo aspectos pessoais, sociais e profissionais. O programa é desenvolvido por meio de cadastro, busca ativa, acolhimento e orientação dos adolescentes e suas famílias, com a realização de oficinas sobre introdução ao mundo do trabalho, elaboração de currículos e posturas profissionais. Além disso, há encaminhamento para vagas de Jovem Aprendiz, acompanhamento individual e em grupo, visitas domiciliares, encontros de avaliação e articulação com empresas privadas e públicas para ampliar parcerias. A iniciativa também fortalece os fluxos de trabalho entre a FUNASE, CREAS e outras entidades do Sistema Único de Assistência Social (SUAS).</p></div>"
            },
            {
              "title": "Mapa de Contratos",
              "content": "<p>Em construção</p>"
            },
            {
              "title": "Mapa de Contratos de Terceirizados",
              "content": "<p>Em construção</p>"
            },
            {
              "title": "Mapa de Diárias e Passagens",
              "content": "<p>Em construção</p>"
            }
          ]
        }
      ]
    }
  ]
}